["ရှမ်း စ တာင်ရပ်ကွက်(မြ်စ ကီးနား မို့ )","ရှမ်း စ မြာက်ရပ်ကက ပြည်နယ်လတ် တ်ာ (မြ်စ ကီးနား မို့)","မင်းရပ်ရပ်ကွက် ( မြ်စ ကီးနား မို့)","မိုမရပ် (မြ်စ ကီးနား မို့ )","မို့ သ်စရပ်ကွက်(မြ်စ ကီးနား မို့ )","ယဇန ရပ်ကွက်(မြ်စ ကီးနား မို့ )","မြမြ့င်ရပ်ကွက်(မြ်စ ကီးနား မို့ )","8ွ။် (မြ်စ ကီးနား မို့ )","ဧရာရပ်ကက မို့ )","ဒူက ထာင်ရပ်ကွက် ( မြ်စ ကီးနား မို့ )","သီတာရပ်ကက (မြ်စ ကီးနား မို့ )","စီတာပူရပ်ကွက်(မြ်စ ကီးနား မို့ )","တပ်ကန်း ရပ်ကွက်(မြ်စ ကီးနား မို့ )","မန်ခိန်ရပ်ကွက်( မြ်စ ကီးနား မို့ )","ရစက်ရပ်ကွက်(မြ်စ ကီးနား မို့ )","ကချင်စရပ်ကွက် (မြ်စ ကီးနား မို့ )","ခမာသီရိရပ်ကွက်( မြ်စ ကီးနား မို့ )","နန့်းွက ကျးရွာအပ်စ","နနကျ့် င် ကျးရွာအပ်စ","ပလန စခန်းများ ကျးရွာအပ်စ","နာင်နန်း ကျးရွာအပ်စ","အာလမ် ကျးရွာအပ်စ","တန်ဖဲ ကျးရွာအပ်စ","အင်ဂျ်စယန် ကျးရွာ အပ်စ","တီယန်ဇွပ် ကျးရွာအပ်စ။","က န်းပင်သာရပ်ကွက်(မြ်စ ကီးနား မို့ )","လယ်ကန်းရပ်ကွက် ပြည်နယ်လတ် တ်ာ (မြ်စ ကီးနား မို့ )","အး စတီရပ်ကွက်( မြ်စ ကီးနား မို့ )","ရ ညာင်ပင်ရပ်ကွက် (မြ်စ ကီးနား မို့)","ရမ်ပူရပ်ကက မို့ )","အာင်နန်းရိပ်သာရပ်ကွက် (မြ်စ ကီးနား မို့ )","ကက် ပါင်ခွြ် (မြ်စ ကီးနား မို့ )","မို့ သ်စ ကီးရပ်ကက 9။ ရအိက်ရပ်ကွက်( မြ်စ ကီးနား မို့ )","ရပြည်သာရပ်ကွက် (မြ်စ ကီးနား မို့ )","ပမ္မတီး ရပ်ကွက် (မြ်စ ကီးနား မို့ )","ဧရာွဦ်း (ဆင်ဘိ မို့ )","အာင်ချမ်းသာရပ်ကွက် ( ဆင်ဘိ မို့ )","အာင်မဂလာရပ်ကွက်( ဆင်ဘိ မို့ )","ရှ ဒါင် ကျးရွာအပ်စ","အ ကဲ ကျးရွာအပ်စ","လွယ် ခါ ကျးရွာအပ်စ","ခါင်ဖးူ ရွာသ်စ ကျးရွာအပ်စ","ခါင်ဖူးရွာ ဟာင်း ကျးရွာအပ်စ","တာ လာ ကီး ကျးရွာအပ်စ","စကင်း ကျးရွာအပ်စ","ဟိကပ် ကျးရွာအပ်စ","ဝိင်းလ ကျးရွာအပ်စ","မ်ာ ဖာင်း ကျးရွာ အပ်စ 25။ တာဟိးနား ကျးရွာအပ်စ","ညာင်ပင်သာ ကျးရွာ အပ်စ","မဖွား ကျးရွာအပ်စ","နယ်ခြား ကျးရွာအပ်စ","နာင်ပဲွ ကျးရွာအပ်စ","3ဝ။ ဝဲ ကီး ကျးရွာအပ်စ","မြင်သာ ကျးရွာ အပ်စ","ရနားပင်လ ကျးရွာအပ်စ","တာပင်လ ကျးရွာ","အမှတ်(1)ရပ်ကွက်(ဆဒး မို့ )","အမှတ်(2)ရပ်ကွက်(ဆဒး","အမှတ်(3)ရပ်ကွက်(ဆဒး မို့ )","အမှတ်(4)ရပ်ကွက် (ဆဒး မို့ )","အမှတ်(5)ရပ်ကွက်(ဆဒး မို့ )","အမှတ်(1)","အမှတ်(2)ရပ်ကကိ တီ မို့ )","ရပ်ကွက်(ကန်ပိက်တီ မို့ )","မဒိန် ကျးရွာအပ်စ","ဝူယန် ကျးရွာအပ်စ","နန့် ဝါ ကျးရွာအပ်စ","ဝါး ရှာင် ကျးရွာအပ်စ","ဒိန်ဂျန်ယန် ကျးရွာအပ်စ","မန်ဝိန်း ကျးရွာ အပ်စ","ဆိင် လ်ာ ကျးရွာအပ်စ","ဖန်တန် ကာင် ကျးရွာ အပ်စ","ဖန် ဒါင် ကျးရွာအပ်စ","ရှ င ကျးရွာအပ်စ","မဂရန်ယန် ကျးရွာအပ်စ","နာင်တာ လာ ကျးရွာအပ်စ","မိင်းနား ကျးရွာအပ်စ","နာင်ချိန်း ကျးရွာအပ်စ","ဝ့ါချု့ ကျးရွာအပ်စ","့လာပွန် ကျးရွာအပ်စ","ဇခန် ကျးရွာ အပ်စ","ဆနာ ကျးရွာအပ်စ","လ ထာင် ကျးရွာအပ်စ","ဖန်က ရ်ာ ကျးရွာအပ်စ","လဖိင် ကျးရွာအပ်စ","ဆဂါ ပါ","အမှတ်(1)ရပ်ကွက်(အင်ဂျန်းယန် မို့ )","အမှတ်(2)ရပ်ကွက်","အမှတ်(3)ရပ်ကွက်(အင်ဂျန်းယန် မို့ )","အမှတ်( 4)ရပ်ကွက်(အင်ဂျန်းယန် မို့ )","အင်ဝိင်း ကာင် ကျးရွာအပ်စ","ကျိန်မာဂါး ကျးရွာအပ်စ","ရှဂရီက ထာင် ကျးရွာအပ်စ","ရှဒန့်လာခွမ် ကျးရွာအပ်စ","အင်ဂ န်ဂါး ကျးရွာအပ်စ","ဆမ်ဖွမ်ဂါး ကျးရွာအပ်စ","ခန် ဒါက်ယန် ကျးရွာအပ်စ","မိင်ရွန်း ကျးရွာအပ်စ","အင် ထာက်ဂါး ကျးရွာအပ်စ","မိင် တာင် ကျးရွာအပ်စ","ရှင်ကွန် (ကျိန် ထာင်ဂါး) ကျးရွာအပ်စ","ရှဒန်ပန်ဝါ ကျးရွာအပ်စ","ဆွမ်ဒွါဂါး ကျးရွာအပ်စ","ဆ လ်ာဒိန်ငွတ် ကျးရွာအပ်စ","အင် ဂ့ါအမ ူား ကျးရွာအပ်စ","အင်တျိန်ခရမ် ကျးရွာအပ်စ","့နာခွမ်ဂါး ကျးရွာအပ်စ","အင်ဘန်ဘွမ်း ကျးရွာအပ်စ","မဝန်အူမား ကျးရွာအပ်စ","အင်ခူး ကျးရွာအပ်စ","","မြ်စဆ ကျးရွာအပ်စ","အင်ဒးယန် ကျးရွာအပ်စ","ပင် လာင် ပြည်နယ်လတ် တ်ာ ကျးရွာအပ်စ","အင် ပါက်ချက် ကျးရွာအပ်စ","ဆွမ် ဖာင်း ကျးရွာအပ်စ","ကကျီးထူ ကျးရွာအပ်စ","အင်ဂွမ်းလ ကျးရွာ အပ်စ","ကထန်တူ ကျးရွာအပ်စ","က ဒ့ါဇွမ် ဖ်ာ ကျးရွာ အပ်စ","ရှဂရီဘွမ် ကျးရွာအပ်စ","အင်မန်ခဂျန် ကျးရွာ အပ်စ","အင်ခူဂါး ကျးရွာအပ်စ","ဂကျီးထလနန် ကျးရွာ အပ်စ","အင် ပါမ်ဘွမ်း ကျးရွာအပ်စ","ကရိန်ဂါး ကျးရွာ အပ်စ","ဂွမ်လန် ကျးရွာအပ်စ","ဖွမ် ယာင်ဒိန်ဆာ ကျးရွာ အပ်စ","အင်ကွယ် ကျးရွာအပ်စ","ဆ လ်ာဒိန်ဆာ ကျးရွာ အပ်စ","အင်ဆာခရန် ကျးရွာအပ်စွ။် ( တနိင်း မို့)","ဟူး ကာင်းရပ်ကက ပြည်နယ်လတ် တ်ာ 3။ ကင်ဆားရပ်ကွက်(တနိင်း မို့ )","ဒူး ကာင်းရပ်ကွက်(တနိင်း မို့ )","တိန် ကာက် ကျးရွာအပ်စ","နမ်ဖျက်ယန် ကျးရွာ အပ်စ","နာင်လ ကာင်ရာ ကျးရွာအပ်စ","ဒနိင်ယန် ကျးရွာ အပ်စ","အင်တွဲအင်ပ ရ့ာ ကျးရွာအပ်စ","ဂ့ါလန ကျးရွာအပ်စ","ရှိန့် ွဘ ကာင့် ကျးရွာအပ်စ","အာလ င် ကျးရွာအပ်စ","ဆင်(မ်)ဆ ကျးရွာအပ်စ ။","","အမှတ်(3)ရပ်ကွက်(ရှင် ဗွယန် မို့ )","အမှတ် (4)ရပ်ကွက်(ရှင် ဗွယန် မို့ )","ဆင်ဆ့ာ ကာင်းရပ်ကွက်(တနိင်း မို့ )","ပန်ခန် ကာင်းရပ်ကွက်(တနိင်း မို့ )","မိင်းခွန်း(့မ ခါင်မ်) ကျးရွာအပ်စ","မ ကာ ကျးရွာအပ်စ","ရှင်လးဂါး ကျးရွာ အပ်စ","ခလန်း ကျးရွာအပ်စ","တရ ကျးရွာအပ်စ","ဆရာက ထာင် ကျးရွာအပ်စ","ဇီး ကာင့် ကျးရွာအပ်စ","","ရ်စ လာ ခါင်ရပ်ကွက်( ချီ ွဖ မို့ )","ဥက္က ပ်ရပ်ကွက်(ချီ ွဖ မို့ )","ပြည်နယ်လတ် တ်ာ  ဘာလ့ဲဒမ်ရပ်ကွက်( ချီ ွဖ မို့ )","ကန်ပိင်ယရပ်ကွက်(ချီ ွဖ မို့ )","အမှတ်(1)ရပ်ကက","အမှတ်(2)ရပ်ကကရပ်ကွက်(ပန်ဝါ မို့ )","လိင်မာယန် ကျးရွာအပ်စ","ဂျ်စလိင် ကျးရွာအပ်စ","ရ်စ ဂျ်ာ ကျးရွာအပ်စ","မာင်ဂန် ကျးရွာအပ်စ","ကျင်ထး ကျးရွာအပ်စ","မစ ကျးရွာအပ်စ","ရှမ်း ကျ်ာ ကျးရွာအပ်စ","မ ဂါင် ကျးရွာ အပ်စ","ဘန့် လီ ကျးရွာအပ်စ","နာ မ်ာဇွပ် ကျးရွာအပ်စ","တမူး ကျးရွာအပ်စ","လာ ခါင် ကျးရွာအပ်စ","ရပ် ချာင် ကျးရွာအပ်စ","ထာ ဂ့ါ ကျးရွာအပ်စ","လန်ယန် ကျးရွာအပ်စ","ဗီွလပ် ကျးရွာအပ်စ","ဇန် နာင် ကျးရွာ အပ်စ","န လာ ကျးရွာအပ်စ","မျာ မာပါ ကျးရွာအပ်စ","လာင်ဖမ့် ကျးရွာအပ်စ","မြ်စ န့ာ ကျးရွာအပ်စ","ဖလာ ကျးရွာအပ်စ","ဗျ်ာလီ ကျးရွာအပ်စ","မန့် ဒန့် ကျးရွာအပ်စ","32 ။ လန်း ဂျာ ကျးရွာအပ်စ။","ဆ့ာ လ်ာရပ်ကွက်( ဆ့ာ လ်ာ မို့ )","မန်ကျီ ကျးရွာအပ်စ","ပြည်နယ်လတ် တ်ာ ဝ ဟာင် ကျးရွာအပ်စ","ယ်ာ ဂျာ ကျးရွာအပ်စ","ဂျ်စလယ ကျးရွာအပ်စ","လာင်ဒင် ကျးရွာအပ်စ","မျာ ဂျာင်း ကျးရွာအပ်စ","မန် ဗျ့ာ ကျးရွာအပ်စ","ကျီးရှင် ကျးရွာ အပ်စ","1ဝ။ လခမ် ကျးရွာအပ်စ","ယင်းကျင်း ကျးရွာအပ်စ","ရှင်ဆွယ် ကျးရွာအပ်စ","ဂ့ါ မာ ကျးရွာအပ်စ","လာင်လန် ကျးရွာအပ်စ","ဇန်ယူ ကျးရွာအပ်စ","ဝမြ်စ ကျးရွာ အပ်စ","နန်ဘတ် ကျးရွာအပ်စ","ဘတ်ရန် ကျးရွာအပ်စ","ရှဖတ် ကျးရွာအပ်စ","လာဇာ ကျးရွာအပ်စ ။","ဟန်း ကာ ကျးရွာအပ်စ","ထာလန် ကျးရွာအပ်စ","လကင် ပြည်နယ်လတ် တ်ာ ကျးရွာအပ်စ","ဂျာရန် ကျးရွာအပ်စ","ပရှဲ ကျးရွာအပ်စ","လာချင် ကျးရွာအပ်စ။","နနခ့် ါရပ်ကွက်(မိးညင်း မို့ )","မို့ မရပ်ကွက်(မိးညင်း မို့ )","ပြည်နယ်လတ် တ်ာ အတ်ကျင်းရပ်ကွက်( မိးညင်း မို့ )","အ ရှ စရပ့် ကွက်(မိးညင်း မို့ )","အာင်သ ပြရပ်ကွက်( မိးညင်း မို့ )","ပင်လ ကျးရွာအပ်စ","မ်ာဟန် ကျးရွာအပ်စ","ညာင်ကိင်း ကျးရွာအပ်စ","ကာတူ ကျးရွာအပ်စ","1ဝ။ ဆယ်မိင်ရွာသ်စ ကျးရွာအပ်စ","နန့် ပတ် ကျးရွာအပ်စ","ပင်းဟဲ ကျးရွာအပ်စ","ရွာသ်စကန်း ကျးရွာ အပ်စ","အင် ကင်းကန်း ကျးရွာအပ်စ","ဘီလူး ကျးရွာ အပ်စ","ညာင်ကန်း ကျးရွာအပ်စ","ဟဲလ ကျးရွာအပ်စ","","နန်းမား ကျးရွာအပ်စ","နမ့် စ်ာ လ်ာ ကျးရွာအပ်စ","အင်းကန်း ကျးရွာအပ်စ","ညာင်ပင်သာ ကျးရွာအပ်စ","တာင်အင်း ကျးရွာအပ်စ","လယ်မီး ကျးရွာအပ်စွ။် (နမ္မတီး )","မို့ မရပ်ကွက် (နမ္မတီး )","မို့ လှရပ်ကက (နမ္မတီး မို့ ) 9။ မို့ သာယာရပ်ကွက်( နမ္မတီး ) 1ဝ။ ပင်းခါး ကျးရွာ အပ်စ","ကာအင်း ကျးရွာအပ်စ","က န်းပင်သာ ကျးရွာ အပ်စ","ရရှင် ကျးရွာအပ်စ","လွယ်လီယ ကျးရွာအပ်စ","ညာင်ကန်း ကျးရွာအပ်စ","လွဲ လာ ကျးရွာအပ်စ","သူ ဌးကန်း ကျးရွာအပ်စ","မြ ဒါင် ကျးရွာအပ်စ","ကလှ ကျးရွာအပ်စ","2ဝ။ လမ်းခွ ကျးရွာအပ်စ","မို့ သ်စ ကီး ကျးရွာအပ်စ","ညာင် တာ ကျးရွာအပ်စ","မရမ်း ကျးရွာ အပ်စ","ဆီးဒင်ယ ကျးရွာအပ်စ။","ပြည်နယ်လတ် တ်ာ (မိး ကာင်း မို့ )","ရွာသ်စရပ်ကွက်(မိး ကာင်း မို့ )","မို့ ဦး ရပ်ကွက်(မိး ကာင်း မို့ )","က န်း တာရပ်ကွက်(မိး ကာင်း မို့ )","မန်ရွက် ကျးရွာအပ်စ","ဆာင်းခါ ကျးရွာအပ်စ","နန့် ဟိင် ကျးရွာအပ်စ","ထိပူး ကျးရွာအပ်စ","1ဝ။ ရအင်း ကျးရွာ အပ်စ","အာင်သာ ကျးရွာအပ်စ","အင်း ဘာင်း ကျးရွာ အပ်စ","ဆား မှ်ာ ကျးရွာအပ်စ","ကညင် မိုင် ကျးရွာအပ်စ","ကဝါးယ ကျးရွာအပ်စ","တာင်နီ ကျးရွာအပ်စ","နမ္မန ကျးရွာအပ်စ","ပ့င်သာ ကျးရွာအပ်စ","အန်း ဘာင် ကျးရွာ အပ်စ","နာင်း မီ ကျးရွာအပ်စ","ဝရာဇွပ် ကျးရွာအပ်စ","ကာင်ရာ ကျးရွာအပ်စ","ဂ ရီ ကျးရွာအပ်စ","နန့် စီအင် ကျးရွာအပ်စ","ကထန်ယန် ကျးရွာအပ်စ","နန့် ယား ကျးရွာ အပ်စ","ကပ် မှ်ာစွပ် ကျးရွာအပ်စ။","undefined်ု့့ နယ်  အးမြသာယာရပ်ကွက်(ဖားကန့် မို့ )","မရှီက ထာင်ရပ်ကွက် ပြည်နယ်လတ် တ်ာ (ဖားကန့် မို့ )","မ်ာဝမ်းရပ်ကွက်(ဖားကန့် မို့ )","မို့ မရပ်ကက (ဖားကန့် မို့ )","ငှက် ပျာ တာရပ်ကကို့့ )","န့မမ ကျးရွာအပ်စ","ဆိပ်မူ ကျးရွာအပ်စ","ဟာင်ပါး ကျးရွာ","သာစည်ရပ်ကွက်( ဗန်း မ်ာ မို့ )","မို့ မရပ်ကွက်(ဗန်း မ်ာ မို့ )","ပြည်နယ်လတ် တ်ာ  မင်းကန်းရပ်ကွက်(ဗန်း မ်ာ မို့ )","မင်း ကျာင်းကန်းရပ်ကွက် (ဗန်း မ်ာ မို့ )","ညာင်ပင်ရပ်ကွက်( ဗန်း မ်ာ မို့ )","နာင်ခွိ် (ဗန်း မ်ာ မို့)","ရကျီးနားရပ်ကွက် (ဗန်း မ်ာ မို့)","နွမ်ဖ် (ဗန်း မ်ာ မို့ )","အာင်သာ ကျးရွာအပ်စ","1ဝ။ ဝက်ကန်း ကျးရွာအပ်စ","စီအင် ကျးရွာအပ်စ","နာင်လိက် ကျးရွာ အပ်စ","မ ရး ကျးရွာအပ်စ","မအူပင် ကျးရွာအပ်စ","မလူလာ ကျးရွာအပ်စ","နန့် လင် ကျးရွာအပ်စ","ခူးလီ ကျးရွာအပ်စ","မိးဖိန်း ကျးရွာအပ်စ","တာမိင်းလ ကျးရွာ အပ်စ","2ဝ။ ဆိင်ကင် ကျးရွာအပ်စ","ဟဲလသ်စ ကျးရွာအပ်စ","ဟဲလ ဟာင်း ကျးရွာအပ်စ","က ဲဂျိုကမ္ဘဏီ ကျးရွာအပ်စ","ချာင်းဝ ကျးရွာအပ်စ","တိန်း သ်ာ ကျးရွာအပ်စ","စ့င်ကင် ကျးရွာအပ်စ","ငှက် ပျာ တာ ကျးရွာအပ်စ","သဖန်းပင် ကျးရွာအပ်စ","က န်း ကီး ကျးရွာအပ်စ","3ဝ။ မိင်းကာ ကျးရွာအပ်စ","ကန်းခါး ကျးရွာအပ်စ","မပင် ကျးွရ်ာ န် ကျးရွာအပ်စ","ခ့ါဘ ရာင် ကျးရွာအပ်စ","န့မ်ခူး ကျးရွာအပ်စ","လဖိင်က ထာင် ကျးရွာအပ်စ","ကင်လား ကာင် ကျးရွာအပ်စ","့ဖာဝတ်","ခါနန်ရပ်ကွက်(မိး မာက် မို့ )","ပြည်နယ်လတ် တ်ာ မာက် မို့)","ကျးနန်းဝိင်းရပ်ကွက် (မိး မာက် မို့)","အာင်မဂလာ ရပ်ကွက်(လွယဂျ် ယ် မို့ )","အာင်သီရိရပ်ကွက်( လွယဂ 6။ အာင်ချမ်းသာရပ်ကကျ် ယ် မို့)","အာင်သစ္စာရပ်ကကျ် ယ် မို့ )","အာင် ဇယျာရပ်ကွက်( လွယဂျ် ယ် မို့ )","ျ် ယ် မို့)","1ဝ။ ဆိင်ဂျာရပ်ကွက်( လွယဂ  မပ ကျးရွာအပ်စ","ကျာက်စခန်း ကျးရွာအပ်စ","ကွမ်ဘန် ကျးရွာအပ်စ","ကျခန်းဒပ် ကျးရွာအပ်စ","ဂွယ်က ထာင် ကျးရွာအပ်စ","ဝိန်းခမ်း ကျးရွာအပ်စ။ 17။ ကျရီဒ ဂ ကျးရွာအပ်စ","ဖ ကာန် ကျးရွာအပ်စ","ူး ကျးရွာအပ်စ","မရူဝါထန် ကျးရွာအပ်စ","စိနလ ကျးရွာအပ်စ","ပန်မူ ကျးရွာအပ်စ","ကန် ပီ ကျးရွာအပ်စ","ကာင်းဆာ ကျးရွာအပ်စ","ခရိန်းမူးဒန် ကျးရွာအပ်စ","ပန်ခတ် ကျးရွာအပ်စ","မ မ်ာ ကာင် ကျးရွာအပ်စ","ဘ လာင် ကာင် ကျးရွာအပ်စ","ဘွမ်က ထာင် ကျးရွာအပ်စ","ကွမ်းရှီး(ပွမ်းရှီး) ကျးရွာအပ်စ","ပရန် ငါန် ကျးရွာအပ်စ","ဘွမ် တာန် ကျးရွာအပ်စ","့လာခွမ် ကျးရွာအပ်စ","ကလဲချက် ကျးရွာအပ်စ","စိန်လကဂျီ ကျးရွာအပ်စ","","အမှတ်(1)ရပ်ကွက်( ဒ့ါဖန်းယန် မို့ )","အမှတ်(2)ရပ်ကွက်","အမှတ်(3)ရပ်ကွက်( ဒ့ါဖန်းယန် မို့ )","ဖာကယ် ကျးရွာအပ်စ","သိန်လ ကျးရွာအပ်စ","တိန်ဘရား ကျးရွာအပ်စ","တာဆိင် ကျးရွာအပ်စ","မ မ်ာ ကျးရွာ အပ်စ","မသဲ ကျးရွာအပ်စ","နားလ ကျးရွာအပ်စ","မင်းဂျမ်း ကျးရွာအပ်စ","မိင်းခတ် ကျးရွာအပ်စ","တာလီ ကျးရွာအပ်စ","ွနမ်းလန်း ကျးရွာအပ်စ","ပန်ချိုးဟိင် ကျးရွာအပ်စ","နာင်ကွမ်( နာင် ကာန်) ကျးရွာအပ်စ","မခွယ် ကျးရွာအပ်စ","နာင်းကန် ကျးရွာအပ်စ","နှင်းအီ ကျးရွာအပ်စ","မန် နာင် ကျးရွာအပ်စ","ခဆင့် ကျးရွာ","ဂျိန်း ဖ့ာ မြရပ်ကွက်( မစီ မို့ )","ပြည်နယ်လတ် တ်ာ 3။ န့မ်မဖွ့ဲ ကျးရွာအပ်စ","မခ ရခူး ကျးရွာအပ်စ","ကန်းတိန် ကျးရွာအပ်စ","ဟန်ထက် ကျးရွာအပ်စ","မသာ(မစီ) ကျးရွာ အပ်စ","သတတား ကျးရွာအပ်စ","စီ က်ာ ကျးရွာအပ်စ","စီခမ်း ကီး ကျးရွာအပ်စ","ကာင်လွင် ကျးရွာအပ်စ","စီအူ ကျးရွာအပ်စ","မိင်း ခါင် ကျးရွာအပ်စ","နန့် လင်းပါ ကျးရွာအပ်စ","မန်ဒိန်းပါ ကျးရွာအပ်စ","ဂျဆွမ်း ကျးရွာအပ်စ","တ မ်ာ ကျးရွာအပ်စ","လခွမ်း ယာမာ ကျးရွာ အပ်စ","အူလန်ပါ ကျးရွာအပ်စ","ဇ်ာဘထိန်န ကျးရွာ အပ်စ","ဘန် ဂ ထိန်န ကျးရွာအပ်စ ။","မာရဝတီရပ်ကွက်( မစီ မို့ )","ပြင်ဦးလွင်ရပ်ကွက်(မစီ မို့ )","ပြည်နယ်လတ် တ်ာ ချာင်း ထာက် ကျးရွာအပ်စ","မဝိန်း ကျးရွာအပ်စ","မန် မာန် ကျးရွာအပ်စ","နာင်လပ် ကျးရွာအပ်စ","နာင်စွမ်း ကျးရွာအပ်စ","ပန်ခမ်း ကျးရွာအပ်စ","မဒန်ယန် ကျးရွာ အပ်စ","ကိက်ထိပ် ကျးရွာအပ်စ","လဂါတ် ဒ့ါ ကျးရွာ အပ်စ","န့မ်ခါးပါ ကျးရွာအပ်စ","လ ဂျာင် ကျးရွာအပ်စ","အူရာဘွမ်း ကျးရွာအပ်စ","ဒိနဆ အပ်စ","ခနားပါ ကျးရွာအပ်စ","ဇိန် ရာင် ကျးရွာအပ်စ","ဂိင် ဒ မန်ဘန်(မန်ဘန်ဘွမ်း ) ကျးရွာအပ်စ","19 ။ အင်ဘာပါ ကျးရွာအပ်စ","ဒွမွဘ် ကျးရွာအပ်စ","ဆဒး ကျးရွာ အပ်စ","မိင်ဘတ် ကျးရွာအပ်စ","တန်ဟန်း ကျးရွာအပ်စ။","ပြည်နယ်လတ် တ်ာ (ပူတာအိ မို့ )","ဟိခိရပ်ကွက်( ပူတာအိ မို့ )","ပန်းလင်ရပ်ကွက် (ပူတာအိ မို့)","တလီထရပ်ကွက် ( ပူတာအိ မို့)","တပ်သ်စရပ်ကက (ပူတာအိ မို့ )","လးစွတ်ရပ်ကွက်(ပူတာအိ မို့ )","မန် စ ကျးရွာ အပ်စ","မာလူလ့ဲ ကျးရွာအပ်စ","မန် စခွန် ကျးရွာအပ်စ","","ပြည်နယ်လတ် တ်ာ (ပူတာအိ မို့ )","ပါအင်ရပ်ကွက်(ပူတာအိ မို့ )","ဆာရ်ခမ ကျးရွာအပ်စ","မကပ်မ ကျးရွာအပ်စ","လန်း တာင် ကျးရွာအပ်စ","ဇီးအွန် ကျးရွာအပ်စ","မူလာရှီဒီး ကျးရွာ အပ်စ","ဖတ်မာ ကျးရွာအပ်စ","1ဝ။ လယှာယန် ကျးရွာအပ်စ","ဆွမ်ပီယန် ကျးရွာအပ်စ။","မို့ မရပ်ကွက်(ဆွမ်ပရာဘွမ် မို့ )","ဝါစပ်ခူးရပ်ကွက်( ဆွမပ ပြည်နယ်လတ် တ်ာ ဘွမ် မို့ )","ကဘရန်ခူးရပ်ကွက်(ဆွမ်ပရာဘွမ် မို့ )","အင် ဂါမ ကျးရွာအပ်စ","ခင်ဒူယန် ကျးရွာအပ်စ","ဖန်အင်ယန် ကျးရွာ အပ်စ","မလီယန် ကျးရွာအပ်စ","ဝ့ါ ဖာင် ကျးရွာအပ်စ","ရှက မ် ကျးရွာအပ်စ","1ဝ။ လဝမ် ကျးရွာအပ်စ","လထွနက ကျးရွာအပ်စ","အင်ဒန်ာ ကျးရွာအပ်စ","ဘွမဝ အပ်စ","ခင် ဒါင် ကျးရွာအပ်စ","ဂျာထအူမား ကျးရွာ အပ်စ","ကွမ်ရှင်မာကျယ် ကျးရွာအပ်စ","ပအင်ခူး ကျးရွာ အပ်စ","အင်ယမ်ဂါး ကျးရွာအပ်စ","ရှကရင်တူ ကျးရွာ အပ်စ","ရှကရမ်ဂါး ကျးရွာအပ်စ","ဂမ္မ ဂျာင် ကျးရွာ အပ်စ","အင်ရှီခူး ကျးရွာအပ်စ ။","ဇနန်ခ ကျးရွာအပ်စ","အင်တားဂလူ ကျးရွာအပ်စ","မိင် ထာင်း ပြည်နယ်လတ် တ်ာ ကျးရွာအပ်စ","ခကရန်းယန် ကျးရွာအပ်စ","ဘွပ်ခါး ကျးရွာ အပ်စ","ကဝါးပန်း ကျးရွာအပ်စ","ထွမ်ရှင့်ကာနန်း ကျးရွာ အပ်စ","အင်ဒိန့်ကာနန် ကျးရွာအပ်စ","နိမ္မာ ကျးရွာအပ်စ","လကန် ကျးရွာအပ်စ","ထိန်နန် ကျးရွာအပ်စ","ဆန်ထူ ကျးရွာအပ်စ","အင်ခိင် ကျးရွာအပ်စ","အင်ဂန် အူမား ကျးရွာအပ်စ","ဖန်ဝဲယန် ကျးရွာအပ်စ","ဆိင်ရန် ကျးရွာအပ်စ","ပင်လွမ်းဘွမ် ကျးရွာအပ်စ","အွမလ ကျးရွာအပ်စ","ဒူရ်စ ကျးရွာအပ်စ","မ ဂ ဂါး ကျးရွာ အပ်စ","တန်ယန် ကျးရွာအပ်စ ။ ကျးရွာအပ်စ","မဂျန်ဂါး ကျးရွာအပ်စ","ဒါင်ရှာလာ ( ဒါင်ဂါး) ကျးရွာအပ်စ","ဒိန်ဘူဒိန်ဆာ ကျးရွာအပ်စ","အင်ခ့င်ဝါကာ ကျးရွာအပ်စ","လရတင် က့ာ ကျးရွာအပ်စ","ပဆီဒမ် ကျးရွာအပ်စ","အင်ဒန်ဂါး ကျးရွာအပ်စ","ဝါလန်ဂါး ကျးရွာအပ်စ","အင်ခန်ဂါရွန်ခူး ကျးရွာအပ်စ","ွ နမ်လာတွမ်ခူး ကျးရွာအပ်စ","တန်ဖန်ဂါး ကျးရွာအပ်စ","လရှတွန်ခန် ကျးရွာအပ်စ","ဒဂွမ်ဂါး ကျးရွာအပ်စ","ထိန်ဘူဂါး ကျးရွာအပ်စ","မ ဂါင် ဒါင်ဖွတ် ကျးရွာအပ်စ","","အမှတ်(1)ရပ်ကွက်( ခါင်လန်ဖူး မို့ )","အမှတ်(2)ရပ်ကွက်","အမှတ်(3)ရပ်ကွက်( ခါင်လန်ဖူး မို့ )","အမှတ်(4)ရပ်ကွက်( ခါင်လန်ဖူး မို့ )","ထရီဝမ် ကာင် ကျးရွာ အပ်စ","မန်ကွမ်ဒမ်း ကျးရွာအပ်စ","ခ လာဒါဟိ ကျးရွာ အပ်စ","ထလား လ်ာ ကျးရွာအပ်စ","ကာင်လိလပ် ကျးရွာ အပ်စ","1ဝ။့ကာခင် ကျးရွာအပ်စ","အကူး ကျးရွာအပ်စ","ဒဟမ် ကျးရွာအပ်စ","လဂျာဂါး ကျးရွာအပ်စ","ခင်လမ ကျးရွာအပ်စ","ဖီ ဇာ ကျးရွာအပ်စ","ထဖး ကျးရွာအပ်စ","ဇ ယ့ာ ကျးရွာအပ်စ","ဇနင်ထီ ကျးရွာအပ်စ","ညီဝမ်ထန် ကျးရွာအပ်စ","ရပ်မား ကျးရွာအပ်စ","ရှီးလန်ဒမ်း ကျးရွာအပ်စ","မ့ရှာခူး ကျးရွာအပ်စ။","ရမန်ချီ ကျးရွာအပ်စ","ချီထဖန် ကျးရွာအပ်စ","ဒါလန် ပြည်နယ်လတ် တ်ာ ကျးရွာအပ်စ","လာတား က်ာ ကျးရွာအပ်စ","နမ်ချိန် ကျးရွာ အပ်စ","ဇီးထန် ကျးရွာအပ်စ။","မို့ မရပ်ကွက်(ပန်နန်းဒင် မို့ )","ရပ် ဘ့ာ ကျးရွာအပ်စ","ပြည်နယ်လတ် တ်ာ ဂါတ်ထ ကျးရွာအပ်စ","လန်ဆာထ ကျးရွာအပ်စ","ဒဘူဒမ်း ကျးရွာအပ်စ","အဝိဝမ် ကျးရွာအပ်စ","အလီ အာင် ကျးရွာအပ်စ","မခွမ်ကန် ကျးရွာအပ်စ","ငါဝါ ကျးရွာအပ်စ","1ဝ။ ဒဇွန်ဒမ်း ကျးရွာအပ်စ","တဆူထ ကျးရွာအပ်စ။ 2ဝ15 ခနှ်စ ပါတီစဒီမိက ရစီအ ွထ ွထ ရွး ကာက်ပွဲအတွက် သတ်မှတ်ထားသ့ည်","နာင်ယား(က)ရပ်ကွက် (လိုွ င် က်ာ မို့ )","နာင်ယား(ခ)ရပ်ကက ပြည်နယ်လတ် တ်ာ (လိုွ င် က်ာ မို့ )","","ဒါနိးကူးရပ်ကွက် (လိုွ င် က်ာ မို့ )","မင်းစ ရပ်ကွက် (လိုွ င် က်ာ မို့ )","တီးလ ကျးရွာ အပ်စ","လိုွ င်လင် လး ကျးရွာအပ်စ","ကန်းသာ ကျးရွာအပ်စ","ဒါ ပ ကလဲ ကျးရွာအပ်စ","နိးကိး ကျးရွာအပ်စ","ထီးစဲခါး ကျးရွာ အပ်စ","ွနားလဝိး ကျးရွာ အပ်စ","ချိကယ် ကျးရွာအပ်စ။","စျးပိင်းရပ်ကွက် (လိုွ င် က်ာ မို့ )","ဓမ္မာရရပ်ကက ပြည်နယ်လတ် တ်ာ 3။ ွရ တာင်ရပ်ကွက် ( လိုွ င် က်ာ မို့ )","မဂလာရပ်ကက မို့ )","မိင်းလးရပ်ကွက် (လိုွ င် က်ာ မို့ )","လာဓမ္မရပ်ကွက် (လိုွ င် က်ာ မို့ )","က်ာ မို့ )","ရှမ်း စရပ်ကက ဒါတမရပ်ကက (လိုွ င် က်ာ မို့ )","ဒါဥခူရပ်ကွက် (လိုွ င် က်ာ မို့ )","1ဝ။ ပန်ကန်း ကျးရွာ အပ်စ","မ ထာခူ ကျးရွာအပ်စ","လာပိတ ကျးရွာ အပ်စ","ပါ လာင်း ကျးရွာအပ်စ။","ပြည်နယ်လတ် တ်ာ နန်းမယ်ခ ကျးရွာအပ်စ","အိ က ကျးရွာအပ်စ","ဒါဘူးကူး ကျးရွာအပ်စ","ွင တာင် ကျးရွာအပ်စ","စပြ(6)မိင် ကျးရွာ အပ်စ","ဒါက လ်ာဒူ ကျးရွာအပ်စ","ဒါဖ ကျးရွာအပ်စ","1ဝ။ ထီးဖိးကလိး ကျးရွာအပ်စ","ဒါတမ ကီး ကျးရွာအပ်စ။","မို့ မရပ်ကွက် ( ဒီး့မာဆိ မို့ )","ူွာ သ်စ ကျးရွာအပ်စ","ပြည်နယ်လတ် တ်ာ  သးဆူလဲ ကျးရွာအပ်စ","ဝါ သာခိရွာသ်စ ကျးရွာအပ်စ","ဒါ တ်ာကးူ ကျးရွာအပ်စ","နာင်ပလဲ ကျးရွာအပ်စ","ဒီး မ့ာ ဆိ ကျးရွာအပ်စ","ဒါ ရာက်ခူ ကျးရွာအပ်စ","လိဘာခိ ကျးရွာအပ်စ","1ဝ။ ဝါးဘန်းပလိ့ ကျးရွာအပ်စ","လိပူ ကျးရွာ အပ်စ","မြလဲ ကျးရွာအပ်စ","ဟိဝမ် ကျးရွာအပ်စ","ူာ ကျးရွာအပ်စ","ပန်ပက် ကျးရွာအပ်စ","ပြည်နယ်လတ် တ်ာ 3။ဒီးဒါးကူးရပ်ကွက် (ဖရူဆိ မို့ )","လာဘူးဒါးရပ်ကက 5။ ဖရူဆိ ကျးရွာအပ်စ","ထီး ပ ဆိ ကျးရွာအပ်စ","မာခ ရ်ာ ရှ့ ကျးရွာအပ်စ","ကးလျား( ကယ်ဖိး ကီး) ကျးရွာအပ်စ","","ထီးတရဲရပ်ကွက် ( ဖရူဆိ မို့ )","မိဆိ ကျးရွာအပ်စ","ဒိးလာ ပြည်နယ်လတ် တ်ာ စာ ကျးရွာအပ်စ","ဒိးပရယ် ကျးရွာအပ်စ","ရာဧပရား ကျးရွာအပ်စ","ဟိယာ ကျးရွာအပ်စ","ဒိမိ စာ ကျးရွာအပ်စ","ရ်ာ ဒ ခါ ကျးရွာအပ်စ","က ကာ ကျးရွာအပ်စ","1ဝ။","အာင်ချမ်းသာရပ်ကွက်(ရှား တာ မို့ )","ရှား တာ မြာက်ပိင်း ပြည်နယ်လတ် တ်ာ ကျးရွာအပ်စ။","ပြည်နယ်လတ် တ်ာ (ရှား တာ မို့ )","တာင်ပိင်းရပ်ကွက်( ရှား တာ မို့ )","ရှား တာ တာင်ပိင်း ကျးရွာအပ်စ","ရှား တာအလယ်ပိင်း ကျးရွာအပ်စ။","ပြည်နယ်လတ် တ်ာ ( ဘာလခဲ မို့ )","နန်းဖဲ ကျးရွာအပ်စ","ဘူးခူ ကျးရွာအပ်စ။","ပြည်နယ်လတ် တ်ာ (ရွာသ်စ မို့ )","လွယ်ဝိင်း ကျးရွာအပ်စ","ဘာလခဲ ကျးရွာ အပ်စ","ချီကွ့ဲ ကျးရွာအပ်စ","စာလ ကျးရွာအပ်စ","ဝမ်လွ့ဲ","ပြည်နယ်လတ် တ်ာ (ဖား ဆာင်း မို့ )","ဖား ဆာင်း ကျးရွာအပ်စ","ဝမ် အာင်း ကျးရွာ အပ်စ","ဗဟန်း လ့ာ ကျးရွာအပ်စ။","ပြည်နယ်လတ် တ်ာ (မယ်စဲ မို့ )","မယ်ဆည်နမ် ကျးရွာအပ်စ","ဟိဂျ်စ ကျးရွာ အပ်စ။ 2ဝ15 ခနှ်စ ပါတီစဒီမိက ရစီအ ွထ ွထ ရွး ကာက်ပွဲအတွက် သတ်မှတ်ထားသ့ည်","ကူးဆိပ်ရပ်ကွက်( ဘားအ မို့ )","ဇီး တာရပ်ကွက်( ဘားအ မို့ )","ပြည်နယ်လတ် တ်ာ  ပြည် ထာင်စရပ်ကွက်( ဘားအ မို့ )","ဇွဲမာန်လွင်ရပ်ကွက် (ဘားအ မို့ )","ထာင်ဝွရ် ( ဘားအ မို့ )","့ကာလက် ကျး ရွာအပ်စ","တရတ်လှ ကျးရွာအပ်စ","ဝင်းကျန် ကျးရွာအပ်စ","့ကာတရတ်ရ ကျးရွာအပ်စ","့ကာထမ္မလန 11။့ကာသင်း ကျးရွာအပ်စ","ကျုဖဲ ကျးရွာအပ်စ","ကျု စာင့် ကျးရွာအပ်စ","့ကာသင်းရှူး (ထမ္မတိင်) ကျးရွာအပ်စ","့ကာစိန်ဘန်( အာက်) ကျးရွာအပ်စ","့ကာကဒါ ကျးရွာ အပ်စ","့ကာမူးတာ ကျးရွာအပ်စ","ကခရဲ ကျးရွာအပ်စ","ခရဲ(ကမ်းနား) ကျးရွာအပ်စ","ခယား(အတွင်း ) ကျးရွာ အပ်စ","ခယား(အပြင်) ကျးရွာအပ်စ","ခ လာက် ထာင် ကျးရွာအပ်စ","ဂျိုင်း ကျးရွာအပ်စ","ဇာသပြင်(အ နာက်) ကျးရွာအပ်စ","တ်ာပ ကျးရွာအပ်စ","နာင်လ(အ ရှ့ ) ကျးရွာအပ်စ","နာင်လ(အ နာက်) ကျးရွာအပ်စ","နာင်ကန်း ကျးရွာအပ်စ","နတ်ထိပ် ကျးရွာအပ်စ","နတ်က န်း ကျးရွာအပ်စ","နာင်ပလိန် ကျးရွာအပ်စ","ဗျက္ခ ကျးရွာအပ်စ","မိသ ရာင် ကျးရွာအပ်စ","ရဲသာ ကျးရွာ အပ်စ","လက္ခဏ ကျးရွာအပ်စ","လှာက ဒါင် ကျးရွာ အပ်စ","လွန်းည ကျးရွာအပ်စ","လင်ကဘာ ကျးရွာအပ်စ","သလှယ် ကျးရွာအပ်စ","သာယာကန်း ကျးရွာအပ်စ","သာမည ကျးရွာအပ်စ 42။ အန်းတပင် ကျးရွာအပ်စ","အိန္ဒဲ ကျးရွာအပ်စ","စဖရီး ကျးရွာအပ်စ","ထာင်ကလပ် ကျးရွာအပ်စ","အိနု္ဒ ကျးရွာအပ်စ","့ကာစန ကျးရွာအပ်စ","ရ တာ ကျးရွာအပ်စ","ဇာသပြင်(အ ရှ့ ) ကျးရွာအပ်စ","့ကာလမ ကျးရွာအပ်စ။","သရက် တာ","မိုင်သဇင် ကာအင်းရပ်ကွက် (ဘားအ မို့ )","ဈးတန်း ပြည်နယ်လတ် တ်ာ ရပ်ကွက် (ဘားအ မို့ )","အာင်နန်းမဂလာရပ်ကွက် ( ဘားအ မို့ )","ရတနာဒီပရပ်ကွက် (ဘားအ မို့ )","့ကာသခါ ကျးရွာအပ်စ","့ကာကျိုက်(ဖအွ) ကျးရွာအပ်စ","့ကာဂွန်း (ဖဲကတာ) ကျးွွရ်ား (ဘားကပ်) ကျးရွာအပ်စ","့ကာရင်း( အာက်) အပ်စ","့ကာဂန ကျးရွာအပ်စ","က့ာ ထ်ာ ကျးရွာအပ်စ","ကျာက်တလး ကျးရွာအပ်စ","ခဲ တာက် ကျးရွာအပ်စ","ဆင်ကျုး ကျးရွာ","(က)ရပ်ကွက်(လင်းဘွဲ မို့ )","(ခ)ရပ်ကွက်(လင်းဘွဲ မို့ )","ပြည်နယ်လတ် တ်ာ (ဂ)ရပ်ကွက်(လင်းဘွဲ မို့ )","(ဃ)ရပ်ကွက်(လင်းဘွဲ မို့ )","က မ့ာ ကချူး ကျးရွာအပ်စ","့ကာလင်း ကျးရွာအပ်စ","ကွမဘ ကျးရွာအပ်စ","ပိန္နဲ တာ ကျးရွာအပ်စ","ကွမ်တာ ကျးရွာ အပ်စ","ဒိင်းပြ ကျးရွာအပ်စ","ဆင်ကူး ကျးရွာအပ်စ","အထက် ရပူ ကျးရွာအပ်စ","အာက် ရပူ ကျးရွာအပ်စ","သမ္ဘာန် ကျးရွာအပ်စ","နာင်သင့ဲ ကျးရွာအပ်စ","သပထိ ကျးရွာအပ်စ","ကာအင်း ကျးရွာအပ်စ","ရဂွန်း ကျးရွာ အပ်စ","ကိ မာင် ကျးရွာအပ်စ","မြ လး ကျးရွာအပ်စ","အင်းနိသိပ္ပ ကျးရွာအပ်စ","တဝန်ဖန်ရ ကျးရွာအပ်စ","ကျုပကိ ကျးရွာအပ်စ","ဂျို့ ချာင်း ကျးရွာအပ်စ","ဥ ဒါင်း ကျးရွာအပ်စ","တခင်းလး ကျးရွာအပ်စ","သာယာကန်း (ကပ္ပလီ) ကျးရွာအပ်စ","နာ ကာ ကျးရွာအပ်စ","ထီလ ကျး ရွာအပ်စ","ဝင်းစိန် ကျးရွာအပ်စ","နာင်တင် 32။ ထသိန် ကိုးဝိင်း ကျးရွာအပ်စ","ပတ် ကျာ ကျးရွာအပ်စ။ ကျးရွာအပ်စ","ရှမ်း လယ်ပြင် ကီး ကျးရွာအပ်စ","မင်းလမ်း တာင် ကျးရွာအပ်စ","ွင တာင်( အာက်) ကျးရွာအပ်စ","ရှမ်းလယ်ပြင်( အာက်) ကျးရွာအပ်စ","ကျာက် ကီး တာင် ကျးရွာအပ်စ","ကျးက တ့ာ ကျးရွာအပ်စ","တာပန်း ကျးရွာအပ်စ","က လခိ ကျးရွာအပ်စ","မာင် ကျ်ာ ကျးရွာအပ်စ","မာင်ဘ လာက် ကျးရွာအပ်စ","က လတ ကျးရွာအပ်စ","ဒါရိး ကျးရွာအပ်စ","ဟိ သာပလိ ကျးရွာ","ပြည်နယ်လတ် တ်ာ (့ကာကရိတ် မို့ )","အလယ်တန်းရပ်ကွက်(့ကာကရိတ် မို့ )","အထက် တာင်သွစ် (့ကာကရိတ် မို့ )","အာက် တာင်သစ ရပ်ကွက်(့ကာကရိတ် မို့ )","အ နာက်ပိင်းရပ်ကွက်(့ကာက ရိတ် မို့ )","တတားဦးရပ်ကွက်(့ကာကရိတ် မို့ )","သရက် တာ ကျးရွာအပ်စ","ဝဲလ်စ ကျးရွာအပ်စ","အင်းရှည် ကျးရွာ အပ်စ","ခနိမ်း ဖ်ာ ကျးရွာအပ်စ","နဘူးနှ်စချား ကျးရွာ အပ်စ","နဘူးတခွန်တိင် ကျးရွာအပ်စ","နာင်တပွဲ ကျးရွာ အပ်စ","ထီက လး ကျးရွာအပ်စ","နာင်ကိင်း ကျးရွာ အပ်စ","ထိဖိးဇ ကျးရွာအပ်စ","နာင်ထပ္ပ ကျးရွာအပ်စ","မြပတိင် ကျးရွာအပ်စ","ကျုဘိင်း ကျးရွာအပ်စ","ဒါဖျာ ကျးရွာအပ်စ","ရန်ကတ် ကျးရွာအပ်စ","တတကူး ကျးရွာအပ်စ","့ကွာနဲ ကျးရွာအပ်စ","မြာက် ကာအင်း ကျးရွာအပ်စ","ရ ကျ်ာ ကီး ကျးရွာအပ်စ","ဟာင်သ ရာ ကျးရွာအပ်စ","အဖ ကီး ကျးရွာအပ်စ","စက္က ဝက် ကျးရွာ အပ်စ","ဒါက်ပလန် ကျးရွာအပ်စ","ကျုဒိး ချာင်းဖျား ကျးရွာအပ်စ","အင်း ကီး ကျးရွာအပ်စ။","အမှတ်(1)ရပ်ကက","အမှတ်(2)ရပ်ကကရပ်ကွက်(ကျုဒိး မို့ )","အမှတ်(4)ရပ်ကွက်(ကျုဒိး မို့ )","့ကာဝါလဲ ကျးရွာအပ်စ","ရပူ ကီး ကျးရွာအပ်စ","မြာက်ကမ္မရိက် ကျးရွာအပ်စ","တာင်ကမ္မရိက် ကျးရွာအပ်စ","သမိန်ဒွတ် ကျးရွာအပ်စ","ဝင်းက ကျးရွာအပ်စ","ထီဟူးသ ကျးရွာအပ်စ","တာင် ကာအင်း ကျးရွာအပ်စ","လာင်းကိင် ကျးရွာအပ်စ","အ ကာင် ကျးရွာအပ်စ","တရိတ ခါင်း ကျးရွာအပ်စ","သပြု(က့မာပိ) ကျးရွာအပ်စ","အ နာက်ဘက်ကမ်း ကျးရွာအပ်စ","ကမ်းနီ ကျးရွာအပ်စ","မိကလ ကျးရွာအပ်စ","ကလား ကျာက်ဖျာ ကျးရွာအပ်စ","ကရင် ကျာက်ဖျာ ကျးရွာအပ်စ","့ကာလ မ်း ကျးရွာ အပ်စ","ဖါးဘတ် ကျးရွာအပ်စ","အီဘိင်း ကျးရွာအပ်စ","ကညင်ကတိက် ကျးရွာအပ်စ","ခရ်စ ကျာက်တန်း ကျးရွာ 4။ အမှတ်(4)ရပ်ကက","အမှတ်(5)ရပ်က့က","အမှတ်(6)ရပ်ကက 7။ ကာအင်း ရဒိး ကျးရွာအပ်စ","ကျခတ် ချာင်း ကျးရွာအပ်စ","ရ တာင်ဘိ ကျးရွာအပ်စ","က မ့ာ ကျးရွာအပ်စ","သပရာ ကျးရွာအပ်စ","အက လာ ကျးရွာအပ်စ","ဒါလီ ကျးရွာအပ်စ","နတ် ချာင်းကန်းနား ကျးရွာအပ်စ","နတ် ချာင်းအလယ် ကျးရွာအပ်စ","ခွးသိးဆိပ် ကျးရွာအပ်စ","ကစပ် ကျးရွာအပ်စ","ဓနိး ကျးရွာအပ်စ","ကွမ်က သာင် ကျးရွာအပ်စ","ဝင်း ရ်ာဆိပ် ကီး ကျးရွာအပ်စ","ခလယ် စာ ကျးရွာအပ်စ","ခလယ် ကျးရွာအပ်စ","ဆိပ်က လး ကျးရွာအပ်စ","ရ့သ ကျးရွာအပ်စ။","အမှတ်(1)ရပ်ကက","အမှတ်(2)ရပ်ကက","အမှတ်(3)ရပ်ကွက်(ကျိုက်ဒ မို့ )","အမှတ်(4)ရပ်ကွက် (ကျိုက်ဒ မို့ )","အမှတ်(5)ရပ်ကွက်(ကျိုက်ဒ မို့ )","အမှတ်(6)","အမှတ်(1)ရပ်ကွက်(ဘရားသးဆူ မို့ )","ရပ်ကွက်(ဘရားသးဆူ မို့ )","အမှတ်(3)ရပ်ကွက်","အမှတ်(4)ရပ်ကွက်(ဘရားသးဆူ မို့ )","မိတန် ကျးရွာအပ်စ","အစွန်း ကျးရွာအပ်စ","့ကာဆိင် ကျးရွာအပ်စ","ကွင်းက လး ကျးရွာအပ်စ","မ်ာခဲခီး ကျးရွာအပ်စ","သာကထ ကျးရွာအပ်စ","ထီဝါကလူး ကျးရွာအပ်စ","မိနအ ကျးရွာအပ်စ","အဇင်း ကျးရွာ အပ်စ","ခီွကလ ကျးရွာအပ်စ","လယ် တာ ကီး ကျးရွာ အပ်စ","က့မာသဲ(ဝင်းလ) ကျးရွာအပ်စ","တာင်ဝင် ကျးရွာအပ်စ","နာင်တခိ ကျးရွာအပ်စ","တာင်က လး ကျးရွာအပ်စ","ဖါ ကီွး ကျးရွာအပ်စ","ပိင်ကလာဒ ကျးရွာအပ်စ","ခဒ ကျးရွာအပ်စ","လန်းဖါး ကျးရွာ အပ်စ","သဃန်းပင်ဆိပ် ကျးရွာအပ်စ","ခွါ ဟး ကျးရွာ ကျးရွာအပ်စ","တာင်ဒီး ကျးရွာအပ်စ။","အ ရှ ပိ့ င်းရပ်ကွက်(မြဝတီ မို့ )","အလယ်ပိင်းရပ်ကွက် (မြဝတီ ပြည်နယ်လတ် တ်ာ မို့ )","ကခင်းစရပ်ကွက်(မြဝတီ မို့ )","မဲကနယ် ကျးရွာအပ်စ","သဃန်းညီ နာင် ကျးရွာအပ်စ","ကွင်း က လး ကျးရွာအပ်စ","ဝှ့ ရှမ်း ကျးရွာအပ်စ","ပါ လာ ကျးရွာအပ်စ","မဲပလ့ဲ ကျးရွာအပ်စ","ထီးဝါပ လာ ကျးရွာအပ်စ","ဖားကလူ ကျးရွာအပ်စ","ပူလွဲပ ကျးရွာအပ်စ။","်ွ (မြဝတီ မို့ )","အ နာက်ပင် 1။ မြန်မာစရပ်ကကိး ရပ်ကက","အမှတ်(1)ရပ်ကက","အမှတ်(2) ရပ်ကက","အမှတ်(1)ရပ်ကက မို့ )","မဲ ထ်ာသ လး ကျးရွာအပ်စ","ဖလူး ကျးရွာအပ်စ","လ့ာ ခ ကျးရွာအပ်စ","မာခီး ကျးရွာအပ်စ","ဲ ယ်( မာခီး) ကျးရွာအပ်စ","တာအပ် ကျးရွာအပ်စ","မိဖါး(့သ ဘာဘိး) ကျးရွာအပ်စ","မဲကလား","ဆဆည်း မိုင်","်ွ (ဖာပွန် မို့ )","အမှတ်(2)ရပ်ကကရပ်ကွက် (ဖာပွန် မို့ )","ရပ်ကက","အမှတ်(4)ရပ်ကက 5။ ဖာပွန်(အ နာက်) ကျးရွာအပ်စ","မဲသလွတ် ကျးရွာအပ်စ","ိ ကျးရွာအပ်စ","ဝှဆန် ကျးရွာအပ်စ","မ ထာ ကျးရွာအပ်စ","ခါပတ် ကျးရွာအပ်စ","ပန်ဟက် အပ်စ","ဘွားဒိး ကျးရွာအပ်စ","ပျဉ်းမ ကျးရွာအပ်စ","တးမူဒိး ကျးရွာအပ်စ","့ကာလဒ ူိး ကျးရွာအပ်စ","ဘဲ စာ လ်ာ ကျးရွာအပ်စ","ထီး ဘာခီး ကျးရွာအပ်စ","မင်းနွန်းနယ် ကျးရွာအပ်စ","နန်းခူခီး ကျးရွာအပ်စ","ိ ကျးရွာအပ်စ","ကျာက် တာင် ကျးရွာအပ်စ","","အမှတ်(3)ရပ်ကက","အမှတ်(4)ရပ်ကက (ကမ မာင်း မို့ )","ဆင်ဆွယ် ကျးရွာအပ်စ","ကတိင်တိ ကျးရွာ အပ်စ","ဒးဝါး(နတ် ကျာက်) ကျးရွာအပ်စ","ရဖလားကျ ကျးရွာအပ်စ","မဲပလိ ကျးရွာအပ်စ","ကွင်း ဒလ( ရပူ) ကျးရွာအပ်စ","ပဇွန် မြာင်း ကျးရွာအပ်စ","ဝါ က်ာ ကျး ကျးရွာအပ်စ","ဒါမွဲ ကျးရွာအပ်စ","မြင်းတ ပြး ကျးရွာ အပ်စ","လှဂွန်း ပျို ကျးရွာအပ်စ","မ လး ကျာက် ကျးရွာ အပ်စ","ဝင်း မာင်း(သရက်ပင်ဆပိ် ) ကျးရွာအပ်စ","မဲချုဝ ကျးရွာအပ်စ","ကွမ်း ပင်ဝ ကျးရွာအပ်စ။ 2ဝ15 ခနှ်စ ပါတီစဒီမိက ရစီအ ွထ ွထ ရွး ကာက်ပွဲအတွက် သတ်မှတ်ထားသ့ည်","စ ကာလမ်းရပ်ကွပ် ( တီးတိန် မို့ )","မို့ မရပ်ကပ ပြည်နယ်လတ် တ်ာ 3။ ကဂင် ကျးရွာအပ်စ","ကျိန်း ပီးကွတ် ကျးရွာအပ်စ","ကွး လမ်း ကျးရွာအပ်စ","ဂမ်ငငိ် ကျးရွာအပ်စ","ဂမ်လင် အပ်စ","ဆွာင်းဆန် ကျးရွာအပ်စ","ဇိမပီ်း ကျးရွာအပ်စ","တက်လီွး ကျးရွာအပ်စ","တန်းဇန် ကျးရွာအပ်စ","တွာလ်မးူ ကျးရွာအပ်စ","တီွး ထန် ကျးရွာအပ်စ","တီွး တ့ာ ကျးရွာ အပ်စ","တီွး ဒိလ်း ကျးရွာအပ်စ","တီွး ပီး ကျးရွာအပ်စ","ထန်းဇန် ကျးရွာအပ်စ","ထာလ်မွလ် ကျးရွာအပ်စ","ဒမ်ပီး ကျးရွာအပ်စ","ဖိင်ယား ကျးရွာအပ်စ","ဗာလ်ဂမ အပ်စ","ဘွနလီ် ကျးရွာအပ်စ","ဘမ်ဇန် ကျးရွာအပ်စ","ီ် ကျးရွာအပ်စ","မွာလ်လမ်း ကျးရွာအပ်စ","မီွ ဇာလ် ကျးရွာအပ်စ","လိင်လိး ကျးရွာအပ်စ","လိင်တီွး ကျးရွာ အပ်စ","လိင်လီွး ကျးရွာအပ်စ","ဝါင်မွာ လ် ကျးရွာအပ်စ","ဟာက်ပီး ကျးရွာအပ်စ","အန်းလန့် ကျးရွာအပ်စ","လွယွဘ် ( တီးတိန် မို့ )","လးလမ်းရပ်ကွက်","undefined (တီးတိန် မို့ )","ကပ်တဲလ် ကျးရွာအပ်စ","ခိန်းဇန် ကျးရွာ အပ်စ","ခ ဆပ် ကျးရွာအပ်စ","ငါလ်ဇန် ကျးရွာအပ်စ","ဆဲဇန် ကျးရွာအပ်စ","ဆိင်းဇန် ကျးရွာအပ်စ","ဆွာင်းဇန် ကျးရွာအပ်စ","ဆွာင်ပီး ကျးရွာအပ်စ","ဆွာင်း ဖး ကျးရွာအပ်စ","ထးဇန် ကျးရွာအပ်စ","ထတ်လင် ကျးရွာအပ်စ","ဒိမ်ပီး ကျးရွာအပ်စ","ဒ လွင် ကျးရွာ အပ်စ","ပတ်ဇန် ကျးရွာအပ်စ","ပင်းပီး ကျးရွာအပ်စ","ပန့် ဆပ် ကျးရွာအပ်စ","ဖူွနမ်း ကျးရွာအပ်စ","ဗန်းတ့ဲ ကျးရွာအပ်စ","ဘွင် ကျးရွာအပ်စ","ဘွင်မ ကျးရွာအပ်စ","မွာလ်ဘဲ ကျးရွာအပ်စ","လိမခိ် င် ကျးရွာအပ်စ","လိင်ဘန် ကျးရွာအပ်စ","ဟ လး ကျးရွာအပ်စ","လမ်းဇန်","ပြည်နယ်လတ် တ်ာ ရပ်ကွက် (တွန်း ဇ မို့ )","ဂဲလ်မွာလ် ကျးရွာအပ်စ","စိပက် ကျးရွာအပ်စ","စိန်းပျာလ် ကျးရွာအပ်စ","ဆာလ်ဇနွ်် ကျးရွာအပ်စ","လ့မ်ထန် ကျးရွာအပ်စ","ဟန်ကင် ကျးရွာအပ်စ","","အမှတ်(1)ရပ်ကက","အမှတ်(2)ရပ်ကက ပြည်နယ်လတ် တ်ာ 3။ ကန့် ဆာက် ကျးရွာအပ်စ","ဟိင်ပီး ကျးရွာအပ်စ","ဆွာင်းဇန် ကျးရွာအပ်စ","ခါဘဲမ်း ကျးရွာအပ်စ","တီွးမီွ ကျးရွာအပ်စ","တီွး မန် ကျးရွာအပ်စ","ဟိင်ကျင်း ကျးရွာ အပ်စ 10။ ပန်မွာလ် ကျးရွာအပ်စ","တန်ကျင်း ကျးရွာအပ်စ","ဂမ်ပမ်း ကျးရွာအပ်စ","ဆိင်ပီးမွာလ် ကျးရွာအပ်စ","ဇမ်ပီး ကျးရွာအပ်စ","တီွးတွမ်း ကျးရွာအပ်စ","ဒါရ်ခိင်း(က) ကျးရွာအပ်စ","ဘပီး ကျးရွာအပ်စ","လတပ်","ကျင်မွာလ်ရပ်ကွက်( ဖလမ်း မို့ )","ဗလိင်ရပ်ကွက်( ဖလမ်း မို့ )","ပြည်နယ်လတ် တ်ာ  ကာင်ထဲ ကျးရွာအပ်စ","တာရွန် ကျးရွာအပ်စ","စီဇာ မွာတ် ကျးရွာအပ်စ","ဇာလ်နိး ကျးရွာအပ်စ","ငါမွာလ် ကျးရွာ အပ်စ","ဘွာလ်ခွာ ကျးရွာအပ်စ","ဖိင် ဇ်ာလ် ကျးရွာအပ်စ","ဖာရ် ခါမ်း ကျးရွာအပ်စ","သီးဆဲင်း ကျးရွာအပ်စ","ဒမန်း ကျးရွာအပ်စ","လး ဟ့ာ ကျးရွာအပ်စ","လဘန်း ကျးရွာအပ်စ","ခါလယ် ကျးရွာအပ်စ","လာသီး ကျးရွာ အပ်စ","ဆိမ် ဇာလ် ကျးရွာအပ်စ","မွန်လီ ကျးရွာအပ်စ","လိ ကမ်း ကျးရွာအပ်စ","ဇူးလ်သူး ကျးရွာအပ်စ","ခမ်းဇိန်း ကျးရွာအပ်စ","ဇာလန် ကျးရွာအပ်စ","ဝဘူလ ကျးရွာအပ်စ","ဇာသွားလ် ကျးရွာအပ်စ","ခိသမ်း ကျးရွာ အပ်စ","လမ်သဲ ကျးရွာအပ်စ","တာရ်သန်း ကျးရွာအပ်စ","မူရန်း ကျးရွာအပ်စ","ခပ်လင ဲ် ကျးရွာအပ်စ","ကာင်း ကွာ ကျးရွာအပ်စ","လျန်ရိ ကျးရွာအပ်စ","တာရ်ဇန် ကျးရွာ အပ်စ","ကွန်ဒွန် ကျးရွာအပ်စ","ခ ပွာလ် ကျးရွာအပ်စ","ခါဒါရ် ကျးရွာအပ်စ","ဆိင်မွန် ကျးရွာအပ်စ","ဘိကျုး ကျးရွာအပ်စ","ရာလ် လာန် ကျးရွာအပ်စ","ကဟိင်မွာ လ် ကျးရွာအပ်စ","လဲင်ဟိင် ကျးရွာအပ်စ","ထးထလ် ကျးရွာအပ်စ","လဲင်သဲ ကျးရွာအပ်စ။ ရပ်ကက","အမှတ်(2) ရပ်ကက (ရိ ခ ဒါရ် မို့ )","မန်ခင်း ကျးရွာအပ်စ","လိင်ဇိး ကျးရွာအပ်စ","အဲလမီ်း ကျးရွာအပ်စ","တားလ် ကျးရွာအပ်စ","ရမ်ထလိ ကျးရွာအပ်စ","သီးလီ ကျးရွာအပ်စ","ရလ်ဘူး ကျးရွာ အပ်စ","အဲလဇ်ာ မွာလ် ကျးရွာအပ်စ","တျဒိင် ကျးရွာအပ်စ","ဟရိနနှ် ကျးရွာအပ်စ","ဇာထလိရ် ကျးရွာအပ်စ","က လာမွန် ကျးရွာအပ်စ","ကျဲရ်မွန် ကျးရွာအပ်စ","ရာလ် လန် ကျးရွာအပ်စ","ဆွန်းတလား( ဟာင်း) ကျးရွာအပ်စ","ိ်း ကျးရွာအပ်စ","လှာင်မွာလ် ကျးရွာအပ်စ","ခွန်လီ ကျးရွာအပ်စ","ဆယ်ပီး ကျးရွာအပ်စ","တလန်ကျိန် ကျးရွာအပ်စ","လိဆာအိ ကျးရွာအပ်စ","ဘွာမင်း ကျးရွာ အပ်စ","လွန်ခွာ ကျးရွာအပ်စ","ခ ဆွမ်း ကျးရွာအပ်စ","ဆိမ/် ဒီဟိင် ကျးရွာအပ်စ","သီးလမ် ကျးရွာအပ်စ","တလန် ဇာလ် ကျးရွာအပ်စ","ခ လး ကျးရွာအပ်စ","ိ ကျးရွာအပ်စ","ဒါရ်သသ ဲီး ကျးရွာအပ်စ","ငါလ်သီး ကျးရွာအပ်စ","အိင်ရဲဘွာလ် ကျးရွာအပ်စ","ဇာင်သဲ ကျးရွာအပ်စ","ဆယ် လာန် ကျးရွာအပ်စ","စီငင် 40။ မှာင်ကွန် ကျးရွာအပ်စ","သီးဘွာလ် ကျးရွာအပ်စ","စ တာမ် ကျးရွာအပ်စ","ဗန်ဗား ကျးရွာအပ်စ","လိင်း ဇာလ် ကျးရွာအပ်စ","ခါထီရ် ကျးရွာအပ်စ","ထိန်း စာန်း ကျးရွာ အပ်စ","ဆအက် ကျးရွာအပ်စ","ကာင့်ွဟ ကျးရွာအပ်စ","သီးကျိရ် ကျးရွာအပ်စ","့ကျာသဲ ကျးရွာအပ်စ။","undefined","အမှတ်(2)ရပ်ကက (ကန်ပက်လက် မို့ )","မ ကား ကျးရွာအပ်စ","တငယ် ကျးရွာ အပ်စ","ခိ တ်ာ ကျးရွာအပ်စ","င လာင်း ကျးရွာအပ်စ","ကန့် သာရ ကျးရွာအပ်စ","ကက်ခြ ကျးရွာအပ်စ","လွနဒ ရွာအပ်စ","ဘာင်ဘင် ကျးရွာအပ်စ","ဆ ကး ကျးရွာ အပ်စ","မာ ကား ကျးရွာအပ်စ။","မှန် တာင် ကျးရွာအပ်စ","လဲပ ကျးရွာအပ်စ","ငွန်း ဇိင် ကျး ပြည်နယ်လတ် တ်ာ ရွာအပ်စ","လာက် မ့ာ ကျးရွာအပ်စ","အာက်ကန့် ကျးရွာ အပ်စ","ကျင် ဒွး ကျးရွာအပ်စ","ပူ စာ ကျးရွာအပ်စ","မှူးချိန်း ဒိန်း ကျးရွာအပ်စ","ကာနန်း ကျးရွာအပ်စ","","့  မို မရပ် ကွက် (ပလက်0 မို့ )","တမန်းသား ကျးရွာအပ်စ","ပြည်နယ်လတ် တ်ာ ရပ်0 ကျးရွာအပ်စ","တွကီ င်း0 ကျးရွာအပ်စ","ဘာင်ပီး ကျးရွာအပ်စ","ပိနတ ္နဲ ပင် ကျးရွာအပ်စ","ငရှား ကျးရွာအပ်စ","ငဒက် ကျးရွာအပ်စ","ကျီး လ ကျးရွာအပ်စ","က သာင် ကျးရွာအပ်စ","ကွမ်း ချာင်း0 ကျးရွာအပ်စ","ပြင်ငူ ကျးရွာ အပ်စ","တွဆီီး ဝ ကျးရွာအပ်စ","မြာင်း ချာင်း ကျးရွာ အပ်စ","ငတိန်း ကျးရွာ အပ်စ","ဒလက် မ ကျးရွာအပ်စ","အာက်ဘလိင် ကျးရွာအပ်စ","တတ် ကးဝ ကျးရွာအပ်စ","ကန်း တ်ာ ကျးရွာအပ်စ","တရွနအိ ကျးရွာအပ်စ","ဇဉ် ဘာင်းပြင် ကျးရွာအပ်စ","ရှငမ် ကျးရွာအပ်စ","သာယာကန်း ကျးရွာအပ်စ","ယင်ခ0 ကျးရွာ အပ်စ","မီးဇာ ကျးရွာအပ်စ","စက်ပ်စပြင် ကျးရွာအပ်စ","အထက်သမ အပ်စ","အထက်ဘလိင် ကျးရွာအပ်စ","ကွမ်း တာင် ကျးရွာအပ်စ","ဆတ်ချိုင် ကျးရွာအပ်စ","ရှင်း လက်ဝ ကျး ရွာအပ်စ","ရလိက်0 ကျးရွာအပ်စ","ဆင်အး0ိ ကျးရွာ အပ်စ","ရှာအိ ကျးရွာအပ်စ","ပါရာ ကျးရွာအပ်စ","် လန် ကျးရွာအပ်စ","ဝါးရ ကျးရွာအပ်စ","မအူ ကျးရွာအပ်စ","မိတ0် ကျးရွာအပ်စ","ပကာ0 ကျးရွာ အပ်စ","မ်ာတလာ ကျးရွာအပ်စ","ရလိင်ပီွ ကျးရွာအပ်စ","အန်းသီးဝ ကျးရွာအပ်စ","ဒူရီ တာင် ကျးရွာအပ်စ","","ရွာမရပ်ကွက် ( ပလက်0 မို့ )","ရိကာ္ခ ရပ်ကွက် ( ပလက်0 မို့ )","ရပ်ကက","အမှတ်(2)ရပ်ကွက် (ဆမီး မို့ )","အမှတ်(3)ရပ်ကွက် (ဆမီး မို့ )","ကင်ဝ ကျးရွာအပ်စ","မွန် ထာင့် ကျးရွာအပ်စ","စိမစ့် င်းဝ ကျးရွာအပ်စ","လယ်လှ ကျးရွာ အပ်စ","အာက်သမ ဲ ဝ ကျးရွာအပ်စ","နှမဒါ ကျးရွာအပ်စ","အ ဘာင်သား ကျးရွာအပ်စ","ကနလ့်ာ 0 ကျးရွာအပ်စ","ခဝဲ ကျးရွာအပ်စ","ရပ် ချာင်းဝ ကျးရွာအပ်စ","ဘဲဒ ကျးရွာအပ်စ","ဖတ် ချာင်းဝ ကျးရွာအပ်စ","ယီးလာဝ် င်း ကျးရွာအပ်စ","ခိက်ခါ ကျးရွာအပ်စ","အပ်စ ကျးရွာအပ်စ","ထိန်း ခါင်း ကျးရွာ အပ်စ","ချိုင်းစနူး ကျးရွာအပ်စ","မတနူး ကျးရွာအပ်စ","ထိးနူး ကျးရွာအပ်စ","ခန်တိ ကျးရွာအပ်စ","ဂါရာပြင် ကျးရွာအပ်စ","လန်ဒန် ကျးရွာအပ်စ","ခွး ခါင်း ကျးရွာ အပ်စ","ခါအိမ် ကျးရွာအပ်စ","တပ် ချာင်း ကျးရွာအပ်စ","ဝန် ချာင်းဝ ကျးရွာအပ်စ","မာက် ချာင်းဝ ကျးရွာအပ်စ","","စိန် ဘာင်ရပ်ကွက် (မတူပီ မို့ )","ခွာ ဘွးရပ်ကက ပြည်နယ်လတ် တ်ာ 3။ လာင်ဗန်းရပ်ကွက် ( မတူပီ မို့ )","ငလားရပ်ကွက် ( မတူပီ မို့ )","လွဗီ န်း ကျးရွာအပ်စ","ရာဒီွး ကျးရွာအပ်စ","ငလိင် ကျးရွာ အပ်စ","ကစဲ ကျးရွာအပ်စ","စာင်ထယီား ကျးရွာအပ်စ","အန် ထာ ကျးရွာအပ်စ","လာလီွး ကျးရွာအပ်စ","ဒိင်နမ ကျးရွာအပ်စ","လဆင်း ကျးရွာအပ်စ","လရိန်း ကျးရွာ အပ်စ","အာက်လား ကျးရွာအပ်စ","နှာထ အပ်စ","ဖနိင် ကျးရွာအပ်စ","ဝတူ ကျးရွာအပ်စ","ိ်း ကျးရွာအပ်စ","ဟာတူး ကျးရွာအပ်စ","ခြန်းပြန်း ကျးရွာအပ်စ","အွမ် ဆွး ကျးရွာအပ်စ","ဝလပီ ကျးရွာ အပ်စ","ဝလန်တယ် ကျးရွာအပ်စ","စန်တပ် ကျးရွာအပ်စ","လပန်း ကျးရွာအပ်စ","လိနတွီ် ကျးရွာအပ်စ","ရာက်ထန်း ကျးရွာအပ်စ","ရန်း ကျးရွာအပ်စ","ပန်တီွ ကျးရွာအပ်စ","မားဒူး ကျးရွာအပ်စ","ဝီးလူ ကျးရွာအပ်စ 33။ တိနဆီ်း ကျးရွာ အပ်စ","ရ ဆာ ကျးရွာအပ်စ 35။ိ်း ကျးရွာအပ်စ","တန်ကူ ကျးရွာအပ်စ","ဆတူး","အ ရှ ပြငွ်် (မင်းတပ် မို့ )","ဘ0သ်စရပ်ကက ပြည်နယ်လတ် တ်ာ မို့ )","ဘာ ကျးရွာအပ်စ","သွပီ န်း ကျးရွာအပ်စ","စွန် တာင် ကျးရွာအပ်စ","မနာတာ ကျးရွာအပ်စ","လှ့ ချမ်း ကျးရွာအပ်စ","အွယ် ရး ကျးရွာအပ်စ","မသူး ကျးရွာအပ်စ","0မ္မသးူ ကျးရွာ အပ်စ","မရှန 12။ ဟန်းသာ ကျးရွာအပ်စ","0 ကာက် ကျးရွာအပ်စ","ဲ ကျးရွာအပ်စ","မွတီီွ ကျးရွာအပ်စ","လာ လာင်းထီွး ကျးရွာအပ်စ","ကီးသာ ကျးရွာအပ်စ","မကီွ ကျးရွာအပ်စ","ဒအိမ် ကျးရွာအပ်စ","လှ ကာင်း ကျးရွာအပ်စ","ဖီွ ကျးရွာအပ်စ","ပြ ကျးရွာအပ်စ","မရှိ ယာ ကျးရွာ အပ်စ","ဟီး လာင်း ကျးရွာအပ်စ။","စပြရပ်ကွက် (မင်းတပ် မို့ )","အ နာက်ရပ်ကက ပြည်နယ်လတ် တ်ာ 3။ ကာ လလင်း ကျးရွာအပ်စ","မဒပ် ကျးရွာအပ်စ","မကီွ အိမန်း ူ ကျးရွာအပ်စ","မဒါအိမန်း ူ ကျးရွာအပ်စ","ပန်းသွယ် ကျးရွာအပ်စ","ကင်းလှိ ကျးရွာအပ်စ","ဒတ် ကျးရွာအပ်စ","ရှ်စ ကျးရွာအပ်စ","အ ကျးရွာအပ်စ","တွဒ အပ်စ","ရိ ကျးရွာအပ်စ","ပြုး ကျးရွာအပ်စ","လှမ","ရပ်ကက 2။ အမှတ်(2)ရပ်ကက ပြည်နယ်လတ် တ်ာ (ထန်တလန် မို့)","လဇာရ် ကျးရွာအပ်စ","တလန်သဲ ကျးရွာ အပ်စ","တလန်ခွာ ကျးရွာအပ်စ","သီးခွနသ 7။ ဗန်ဇန် ကျးရွာအပ်စ","လဒိန်း ကျးရွာအပ်စ","တလန်ပီး ကျးရွာအပ်စ","ထန်ဇန် ကျးရွာအပ်စ","ဆိင်က ကျးရွာ အပ်စ","လလဲရ် ကျးရွာအပ်စ","ဇန်တလန် ကျးရွာအပ်စ","ဒွန်း ကျးရွာအပ်စ","ထွာလမ်း ကျးရွာအပ်စ","ဟရိမ်း ခန်း ကျးရွာအပ်စ","ထာအိ ကျးရွာအပ်စ","ဘန်တလန် ကျးရွာအပ်စ","ဆလဲင်း ကျးရွာအပ်စ","သီကီရ် ကျးရွာ အပ်စ","ရှာလမ်း ကျးရွာအပ်စ","လူလပ","အမှတ်( 3)ရပ်ကွက် (ထန်တလန် မို့)","ဘဲလဟ ပြည်နယ်လတ် တ်ာ 3။ တလန်းရွား ကျးရွာအပ်စ","မှာင်တလန် ကျးရွာအပ်စ","ီား ကျးရွာအပ်စ","ကာင်ထယ  အိင်ဘရ ူ်း ကျးရွာအပ်စ","ဟရီဖီး ကျးရွာအပ်စ","ဇဲဖငိ် (က) ကျးရွာအပ်စ","ခွာဘ ကျးရွာ အပ်စ","လာင်တလန် ကျးရွာအပ်စ","ဖန်ထင 12။ ဆူရင် င်း ကျးရွာအပ်စ","ခွာဟရန် ကျးရွာအပ်စ","ထန် သ ကျးရွာအပ်စ","နှာဟရိန်(က) ကျးရွာအပ်စ","ငါဖိင်သဲ ကျးရွာအပ်စ","ငါဖိင်ပီး ကျးရွာအပ်စ","လိင်လင်း","စျး ဟာင်း ရပ်ကွက် (ဟားခါး မို့ )","ပြည် တ်ာသာရပ်ကွက် ပြည်နယ်လတ် တ်ာ (ဟားခါး မို့ )","မို့ သ်စရပ်ကွက်(ဟားခါး မို့ )","မို့ ဟာင်းရပ် ကွက်(ဟားခါး မို့ )","ခွာဘဲ ကျးရွာအပ်စ","ခ န်ကျုး ကျးရွာ အပ်စ","ဇိးခွား ကျးရွာအပ်စ","ဒါအိချိမ်း ကျးရွာအပ်စ","ီ် လာင်န်း ကျးရွာအပ်စ","ဖာရွန်း ကျးရွာအပ်စ","ဗန်ဟား ကျးရွာအပ်စ","ဘွာလ်တပ် ကျးရွာအပ်စ","မာလ် ဆာမ် ပြည်နယ်လတ် တ်ာ မို့ )","ကျန်ဗား ကျးရွာအပ်စ","ခွာပီး ကျးရွာအပ်စ","ဆတ္တား ကျးရွာအပ်စ","ဆွမဆ် င် ကျးရွာအပ်စ","ဆူရခ 8။ ဒါင်ဗား ကျးရွာအပ်စ","ဒွမဗ်ား ကျးရွာအပ်စ","ဖိင်ဖာ(က) ကျးရွာအပ်စ","ဘသွ ကျးရွာအပ်စ","ဘွန်လး ကျးရွာ အပ်စ","လပီး ကျးရွာအပ်စ","လာက်လး ကျးရွာအပ်စ","လခင်း ကျးရွာအပ်စ","လရန်း ကျးရွာအပ်စ","2ဝ15 ခနှ်စ ပါတီစဒီမိက ရစီအ ွထ ွထ ရွး ကာက်ပွဲအတွက် သတ်မှတ်ထားသ့ည်","အာင်မဂလာရပ်ကွက်( က လး မို့ )","အာင် မြမာန်ရပ်ကွက် တိင်း ဒသ ကီးလတ် တ်ာ (က လး မို့ )","အာင်သစ္စာရပ်ကွက်(က လး မို့ )","အာင် ဇယျ ရပ်ကွက်(က လး မို့ )","မို့ လှရပ်ကွက်( က လး မို့ )","အင်ဒင် ကန်းရပ်ကွက်( က လး မို့ )","ကို့ သးပင်ရပ်ကွက်(က လး မို့ )","လင်သာယာရပ်ကွက်( က လး မို့ )","မို့ သာရပ်ကွက် (က လး မို့ )","ညာင်ပင်သာရပ်ကွက်( က လး မို့ )","မဂလာဥယျာဉ်ရပ်ကွက်( က လး မို့ )","ပင်လရပ်ကွက်( က လး မို့ )","ကျီကန်း ကျးရွာအပ်စ","နတ် ကီးကန်း( ကျာက္ကာ ) ကျးရွာအပ်စ","သာစည် ကျးရွာအပ်စ","ကပလဲ ကျးရွာ အပ်စ","ထိမာ ကျးရွာအပ်စ","ထာက့်က ကျးရွာအပ်စ","နတ် မြာင်း ကျးရွာအပ်စ","နတ် ချာင်း ကျးရွာအပ်စ","ငါးဖား ကျးရွာအပ်စ","ခဒိး မို့ သာ ကျးရွာအပ်စ","မြာက်စီး ကျးရွာအပ်စ","တာင်စီး ကျးရွာအပ်စ","အ ရှ့ စီး ကျးရွာအပ်စ","ကျ်ာ ကျးရွာအပ်စ","ရွာသာ ကျးရွာ အပ်စ","တင်သား ကျးရွာအပ်စ","29 ။ ဦးယျဉ် ကျးရွာအပ်စ","ကင်းပွန်းချု ကျးရွာအပ်စ","ပါက် တာ ကျးရွာအပ်စ","အင်းဒင် ကျးရွာအပ်စ","ကက္ကို ကျးရွာအပ်စ","ရရှင် ကျးရွာအပ်စ","ကျာက်ပြုတ် ကျးရွာအပ်စ","တာင်ဦး ကျးရွာအပ်စ","37 ။ စက္က န့် ကျးရွာအပ်စ","38 ။ ဆင်","သဇင်ရပ်ကွက်(က လး မို့ )","တပ်ဦးသီတာရပ်ကွက် တိင်း ဒသ ကီးလတ် တ်ာ (က လး မို့ )","ချမ်း မြ့ အာင်စည်ရပ်ကွက်(က လး မို့ )","စမ်း မို့ ရပ်ကွက်(က လး မို့ )","တာဟန်းရပ်ကွက်( က လး မို့ )","တာင်ဇလပ်ရပ်ကွက်( က လး မို့ )","တာင်ဖီလာရပ်ကွက် (က လး မို့ )","အင်ဒိင်း ကီး ကျးရွာအပ်စ","မ်ာလိက် က လး ကျးရွာအပ်စ","စခန်း ကီး ကျးရွာအပ်စ","က ကီး ကျးရွာအပ်စ","ကက်ဖနက် ကျးရွာအပ်စ","ခသာ ကျးရွာအပ်စ","ရာဇ ဂိုလ် ကျးရွာအပ်စ","စ်ာဘွား ရရှင် ကျးရွာအပ်စ","ပျဉ်းခ ကီး ကျးရွာအပ်စ","မာက်လင်း ကျးရွာအပ်စ","ပျဉ်း တ်ာဦး ကျးရွာအပ်စ","ကျာင်းတိက် ကျးရွာအပ်စ","နတ် ကီးကန်း(ပျဉ်းခ လး) ကျးရွာအပ်စ","နန်း စာင်းပ ကျးရွာအပ်စ","နန်းကျင်း","မန်ဖာ ကီး ကျးရွာအပ်စ","နန်းဇလိန် ကျးရွာအပ်စ","တိင်း ဒသ ကီးလတ် တ်ာ ရွာသာ ကျးရွာအပ်စ","မထ ကျးရွာအပ်စ","မစိန် ကျးရွာ အပ်စ","ဘလက်သာ ကျးရွာအပ်စ","အာက် တာ ကီး ကျး ရွာအပ်စ","ဆယ် ကီး ကျးရွာအပ်စ","ရှမ်းစ ကျးရွာအပ်စ","ဟဲ ဒါင်း ကျးရွာအပ်စ","တွန် လှ်ာ ကျးရွာအပ်စ","ကျခ တ္တာ ကျးရွာအပ်စ","နန်းပင်း ကျးရွာအပ်စ","ရှဂ ကျးရွာအပ်စ","မိး ကာင်း ကျးရွာအပ်စ","အင်ဒတ် ကျးရွာအပ်စ","မာင်းခါး ကျးရွာအပ်စ","အင်ဒင် ကျးရွာအပ်စ","သရက် တာ ကျးရွာအပ်စ","နာင်ဖနန် ကျးရွာအပ်စ","ဂဇက် ကျးရွာအပ်စ","က ဲကူး ကျးရွာ အပ်စ","ဆင် ခါင်း ကျးရွာအပ်စ","မို့ မ ကျးရွာအပ်စ","သဂန် ကျးရွာအပ်စ","က ဲတပ် ကျးရွာအပ်စ ။","မို့ မရပ်ကွက်(မင်းကင်း မို့ )","စျးတန်းရပ်ကွက် (မင်းကင်း တိင်း ဒသ ကီးလတ် တ်ာ မို့ )","သရက် တာရပ်ကွက်( မင်းကင်း မို့ )","က န်း တ်ာ ကျးရွာအပ်စ","က ကျးရွာအပ်စ","ကျး တာင်ဦး ကျးရွာ အပ်စ","မ တာ ကျးရွာအပ်စ","ကျးနင်း ကျးရွာအပ်စ","လက်ချိတ် ကျးရွာအပ်စ","1ဝ။ ပင်တင်း ကျးရွာအပ်စ","အင်ပင်လှ ကျးရွာအပ်စ","ပန်းဆက် ကျးရွာအပ်စ","မာက္က တ်ာ ကျးရွာအပ်စ","မဿာ ကျးရွာအပ်စ","ပိတခ တာ ကျးရွာအပ်စ","ပျဉ်းကိင်း ကျးရွာအပ်စ","စမြင် ကျးရွာအပ်စ","သ ပါက် ကျးရွာအပ်စ","တ ကျးရွာ အပ်စ","2ဝ။ ဘိင် ကျးရွာအပ်စ","မိး ကာင်း ကျးရွာအပ်စ","သင် တာ ကျးရွာအပ်စ","ဇင်ကလဲ ကျးရွာအပ်စ","","အင်း ကီး ကျးရွာအပ်စ","ငါးတဲ ကျးရွာအပ်စ","ဆိပသ တိင်း ဒသ ကီးလတ် တ်ာ ကျးရွာအပ်စ","ဒိးပင် ကျးရွာအပ်စ","အင်း ကျးရွာအပ်စ","ဝက်တူး ကျးရွာအပ်စ","ဘွက် ကျးရွာအပ်စ","ကူးကာ ကျးရွာအပ်စ","ပ ွလ ရ ကျးရွာအပ်စ","1ဝ။ ဒး အ့ာ ကျးရွာအပ်စ","ကျာက်ထး ကီး ကျးရွာအပ်စ","စကားကန်း ကျးရွာအပ်စ","ကန်းသာ ကျးရွာအပ်စ။","တိင်း ဒသ ကီးလတ် တ်ာ (ကသာ မို့ )","တာင်ပိင်းရပ်ကွက်(ကသာ မို့ )","သူ ဌးကန်း ရပ်ကွက်(ကသာ မို့ )","ဇယျာ ချာင်ရပ်ကွက်( ကသာ မို့ )","စက်ပန်းရပ်ကွက်( ကသာ မို့ )","လ ပ်စ်စကန်းရပ်ကွက် (ကသာ မို့ )","ပိန္နဲကန်းရပ်ကွက်(ကသာ မို့ )","ပတ္တ မြား ရပ်ကွက်(ကသာ မို့ )","1ဝ။ သဖန်းဆိင်းရပ်ကွက်(ကသာ မို့ )","ကျန် တာ ကျးရွာအပ်စ","တး ပါ ကျးရွာအပ်စ","လမ်းခွ ကျးရွာအပ်စ","အာက်ဝဲ ကီး ကျးရွာအပ်စ","သပရာ 4။ မို့ မ မို့ ကန်းရပ်ကွက် ( ကာလင်း မို့ )","စက်ရလယ်ပြင် ရပ်ကွက်( ကာလင်း မို့ )","င ပွး လး ကျးရွာအပ်စ","နတ် ကီး ခ ကျးရွာအပ်စ","ဝါးရခ ကျးရွာအပ်စ","မြနီ ကျးရွာအပ်စ","ဆည်တိ ကျးရွာအပ်စ","တာင် မ်ာ ကျးရွာအပ်စ","ကူ တာ ကျးရွာအပ်စ","ခသာ(မင်းကန်း) ကျးရွာအပ်စ","ဖလဲရွာ ကျးရွာအပ်စ","စွယ်ရ ကျးရွာအပ်စ","ကျာက်တန်း ကျးရွာအပ်စ","ညာင်ပင်သာ ကျးရွာအပ်စ","ယွန်းအိး ကျးရွာအပ်စ","ပဒမ္မာ ကျးရွာအပ်စ","ဆင်ကန်း ကျး ရွာအပ်စ","ကျာက်ပြင်သာ ကျးရွာအပ်စ","အင်ပင်လှ ကျးရွာအပ်စ","အန်းမှင်ကန်း ကျးရွာအပ်စ","သ ပြအိင် ကျးရွာအပ်စ","ဝါးသီးကန်း ကျးရွာအပ်စ","ကက္ကို ကန်း ကျးရွာအပ်စ","တာင်ပ ကျးရွာအပ်စ","တာင်ဘိ့ လှ","ရ ကျ်ာရပ်ကွက်","( ကာလင်း မို့ )","အင်ပင်သာ ကျးရွာအပ်စ တိင်း ဒသ ကီးလတ် တ်ာ 3။ မင်းချမ်း ကျးရွာအပ်စ","ကရာကန်း ကျးရွာအပ်စ","သရက်ခ ကျးရွာအပ်စ","ညာင်ဝန်း ကျးရွာအပ်စ","နွနင်း တာ ကျးရွာအပ်စ","ကာအင်း ကျးရွာအပ်စ","ရကန်သာ ကျးရွာအပ်စ","က န်း တာ ကျးရွာအပ်စ","ယား တာင် ကျးရွာအပ်စ","ဂွး တာက် တာ ကျးရွာအပ်စ","ရှမ်းက လး ကျးရွာအပ်စ","ဥက္က ကျးရွာအပ်စ","ရတွင်း ကျးရွာ အပ်စ","ဆင် ဂါင်း ကျးရွာအပ်စ","အိင် ကီး ကျးရွာ အပ်စ","လာကာ ကျးရွာအပ်စ","မိးနှ ကျးရွာအပ်စ","တ ဂါင်းအိင် ကျးရွာအပ်စ","သရက်ချဉ် ကျးရွာအပ်စ","ခင်း ကျးရွာအပ်စ","အလယ် တာ ကျးရွာအပ်စ","ရဝ ကျး ရွာအပ်စ","မဲဟင်း ကျးရွာအပ်စ","ကက်တ ကာင် ကျး ရွာအပ်စ","ကျာက်အိက် ကျးရွာအပ်စ","လသာကန်း ကျးရွာအပ်စ","ဇီး သာင် ကျးရွာအပ်စ","ကွင်း ကီး ကျး ရွာအပ်စ","တည် တာ ကျးရွာအပ်စ","က ပါက် ကျးရွာ အပ်စ","ကျာက် မှ်ာ ကျးရွာအပ်စ","ဆင်ဖြူဆိပ် ကျးရွာ အပ်စ","ညာင်ပင်သာ ကျးရွာအပ်စ။","တိင်း ဒသ ကီးလတ် တ်ာ ဖက်တဲ ကျးရွာအပ်စ","ဒိးပင် ကျးရွာအပ်စ","ချိတသ ကျးရွာအပ်စ","နီတာ ကျးရွာအပ်စ","အင် ဒါင်း ကျးရွာ အပ်စ","ကမ်းနီ ကျးရွာအပ်စ","ဆတ်ကျ ကျးရွာအပ်စ","ပါက်နက် ကျးရွာအပ်စ","မာင်းကန်း ကျးရွာအပ်စ","မရသိမ် ကျးရွာအပ်စ","တာမ ကျးရွာအပ်စ","စ်စတန်း","တိင်း ဒသ ကီးလတ် တ်ာ 3။ မြသာ ကျးရွာအပ်စ","မန္တ ကျးရွာအပ်စ","တာင်ဒွန်း ကျးရွာအပ်စ","အိး မြကန်း ကျးရွာအပ်စ","ဝါးရကန်း ကျးရွာအပ်စ","ညာင်ကန်း ကျးရွာအပ်စ","ပြ်စဆိင် ကျးရွာအပ်စ","1ဝ။ ကကက် ကျးရွာအပ်စ","တ မာသာ ကျးရွာအပ်စ","နာင်ကင်း ကျးရွာအပ်စ","နာင် တာ ကျးရွာအပ်စ","က န်း တာ ကျးရွာအပ်စ","ပင်း မာင် ကျးရွာအပ်စ","ယင်းသာ ကျးရွာအပ်စ","သဒွတ်ကန်း ကျးရွာအပ်စ","ကညင်ကန်း ကျးရွာအပ်စ","ဝါးယူးသာ ကျးရွာအပ်စ","2ဝ။ နာင်းမူး ကျးရွာအပ်စ","နန်းတပ် ကျးရွာအပ်စ","နာင်ပူအင်း ကျးရွာအပ်စ။","မို့ မရပ်ကွက်(ဗန်း မာက် မို့ )","မြနန္ဒာရပ်ကွက်( ဗန်း မာက် တိင်း ဒသ ကီးလတ် တ်ာ မို့ )","လစင်ကန်းရပ်ကွက်( ဗန်း မာက် မို့ )","အာင်သာ ကန်း ကျးရွာအပ်စ","က ဲ ကာ ကီး ကျးရွာအပ်စ","စက် တာ ကျးရွာအပ်စ","လကင်း ွရ ကျာင်း ကျးရွာအပ်စ","လယ်နက် ကီး ကျးရွာအပ်စ","ကရွာ ကျးရွာအပ်စ","1ဝ။ လးသီ ကျးရွာအပ်စ","ပင်ဟင်းခါး ကျးရွာအပ်စ","ခိနန်း ကျးရွာအပ်စ","မကပ် ကျးရွာအပ်စ","ပင်စ ကျးရွာအပ်စ","ဒယူး ကျးရွာအပ်စ","စး တ်ာ ကျးရွာ အပ်စ","ကျာက်တန်း ကျးရွာအပ်စ","စီး မ်ာ ကျးရွာ အပ်စ","ရတွင်းကန်း ကျးရွာအပ်စ","ကန် တ်ာ ကျးရွာ အပ်စ","လိပ် စာမင်းကန်း ကျးရွာအပ်စ","မထ ကျးရွာ အပ်စ","တး လှ်ာ ကျးရွာအပ်စ","အင်း ပါက် ကျးရွာ အပ်စ","ကိင်း ကီး ကျးရွာအပ်စ","ဥမှင် ကျးရွာအပ်စ","ပန်း တာ ကျးရွာအပ်စ","ဟဲချိန် ကျးရွာအပ်စ။ ကျးရွာအပ်စ","သူ ရာင်း ကျးရွာအပ်စ","မဟဲ ကျးရွာ အပ်စ","ပင်ဝယ် ကျးရွာအပ်စ။","","အမှတ်(4)ရပ်ကွက်(ကန့် ဘလူ မို့ )","နတ် ပး ကျးရွာအပ်စ","ဂါးတာ ကျးရွာအပ်စ","မြမွန် ကျးရွာ အပ်စ","ဘူးကန်း ကျးရွာအပ်စ","ရရှင် ကျးရွာအပ်စ","ရသား ကျးရွာအပ်စ","သာက္က န် ကျးရွာအပ်စ","ကျာက် ဆည်ကန် ကျးရွာအပ်စ","ငါး မြာင် ကျးရွာအပ်စ","ငှက် ပျာတိင်း ကျးရွာအပ်စ","စပါယ်နသာ ကျးရွာ အပ်စ","ဟင် သ်ာ ကျးရွာအပ်စ","မြာက် ပကန်း ကျး ရွာအပ်စ","ဇင်း ကျးရွာအပ်စ","ခအးတာ ကျးရွာအပ်စ","မယ်ဇ တာ ကျးရွာအပ်စ","ပဇီ ကီး ကျးရွာအပ်စ","မလယ် ကျးရွာအပ်စ","ချာင်းရှည် ကျးရွာအပ်စ","ထန်း တိင်း ဒသ ကီးလတ် တ်ာ (ကန့် ဘလူ မို့ )","သင်ပန်း တာ ကျးရွာအပ်စ","စန္ဒယား ကျးရွာအပ်စ","တာက္က ရှပ် ကျးရွာအပ်စ","ဇီးကန်း ( တာင်) ကျးရွာအပ်စ","ငါးရာနဲ ကျးရွာအပ်စ","ဝက်တိး ( တာင်) ကျးရွာအပ်စ","ဘူး ကီး ကျးရွာအပ်စ","10 ။ ဖလချိုင် ကျးရွာ အပ်စ","ဆီဆ ကီး ကျးရွာအပ်စ","ကာဘိး ကျးရွာ အပ်စ","အာင်ချမ်းသာ ကျးရွာအပ်စ","ကျီကန်း ကျးရွာအပ်စ","ကျီစ ကျးရွာအပ်စ","ညာင်ပင်ဆိပ် ကျးရွာအပ်စ","ချင်မြ်စကျင်း ကျးရွာအပ်စ","မြဒူး ကျးရွာအပ်စ","ကမ်းဖြူ ကျးရွာအပ်စ","ဘတ် တာ ကျးရွာအပ်စ","ဝက်တိး( မြာက်) ကျးရွာအပ်စ","ခ တာက်ရင်း ကျးရွာအပ်စ","ညာင်ပင် ကီး ကျးရွာအပ်စ","ကိး တာင်ဘိ့ ကျးရွာ အပ်စ","မိတ်သလင်ကး ကျးရွာအပ်စ","ဇီးကနား ကျးရွာ အပ်စ","သင် တာ ကျးရွာအပ်စ","က ကီး ကျးရွာအပ်စ","ကျခပ်အိက် ကျးရွာအပ်စ","ခ သန္တီ ကျးရွာအပ်စ","အပ်ဖိ ကျးရွာအပ်စ","သဘွတ်ကန်း ကျးရွာအပ်စ","ဒန်းပင် ကျးရွာအပ်စ","ရွက် ကမ်း ကျးရွာအပ်စ","တင်ငတ် ကီး ကျးရွာအပ်စ","ကိုး ကာ ကျးရွာအပ်စ","37 ။ ညာင်ကန်သာ ကျးရွာအပ်စ","ချပ် ကီး ကျးရွာအပ်စ","ညာင်ကန်း ကျးရွာအပ်စ","တည်ပင် ကျးရွာအပ်စ","ပကန်း ကျးရွာအပ်စ","ချပ်သင်း ကျးရွာအပ်စ","အင်းမ ကျးရွာအပ်စ","ဆားကျင်း ကျးရွာအပ်စ","ထန်းကန်း","ပိ တာက် မိုင်ရပ်ကွက်( က န်းလှ မို့ )","ပျဉ်းမ မိုင်ရပ်ကွက် တိင်း ဒသ ကီးလတ် တ်ာ (က န်းလှ မို့ )","သ်စရာ မိုင်ရပ်ကွက်( က န်းလှ မို့ )","အင် ကင်း မိုင်ရပ်ကွက်(က န်းလှ မို့ )","ကက္ကို ကန်း ကျးရွာအပ်စ","က့ည်ကန်း ကျးရွာအပ်စ","ကျာက်အိင် ကျးရွာအပ်စ","တင်းတိန်ရ ကျးရွာအပ်စ","ထန်းပင်ကန်း ကျးရွာအပ်စ","1ဝ။ မန်ကျည်းအင်း ကျးရွာအပ်စ","ရွာသီ ကျးရွာအပ်စ","ရှမ်းစ ကျးရွာအပ်စ","လယ်လှ ကျးရွာအပ်စ","လတ်တက် ကျးရွာအပ်စ","တာင်ယာဆိပ် ကျးရွာအပ်စ","အင်း ဂါင်း ကျးရွာအပ်စ","အင်ဒိင်း ကျးရွာအပ်စ","ညာင်ကင်","ထိန် တာ ကျးရွာအပ်စ","ရယိမ်း ကျးရွာအပ်စ","အင်လှ တိင်း ဒသ ကီးလတ် တ်ာ ကျးရွာအပ်စ","ပကန်း ကျးရွာအပ်စ","ကန်းစီး ကျးရွာ အပ်စ","ချာင်း ဇာက် ကျးရွာအပ်စ","ညာင်ပင်ရိး ကျးရွာ အပ်စ","နာင် ကာက် ကျးရွာအပ်စ","နာင်ဦး ကျးရွာ အပ်စ","ွနားလည်ဘိ့ ကျးရွာအပ်စ","မယားသာ ကျးရွာ အပ်စ","မ်ာကယ် ကျးရွာအပ်စ","ရရှင် ကျးရွာအပ်စ","ရှမ်းကန်း ကျးရွာအပ်စ","လိပ်စင်း တာင် ကျးရွာအပ်စ","သရက်ပင် ကျးရွာအပ်စ","သက္က ယ်ကျင်း ကျးရွာအပ်စ","သ်စချို ကျးရွာအပ်စ","အိမ် ခြ ကျးရွာအပ်စ","20 ။","တိင်း ဒသ ကီးလတ် တ်ာ (တနဆ့် ည် မို့ )","ငတန်း ကျးရွာအပ်စ","ကလဇင် ကျးရွာ အပ်စ","ရတ ကျး ကျးရွာအပ်စ","ဒယ် ရာက် ကျးရွာ အပ်စ","ချာင်းရိး ကျးရွာအပ်စ","ခ ပါင်း ကိုင် ကျးရွာ အပ်စ","ရွာသာယာ ကျးရွာအပ်စ","က ကီးကန်း ကျးရွာ အပ်စ","ကန်းရိး ကျးရွာအပ်စ","ရက တ်ာ ကျးရွာ အပ်စ","အင်တိင်း ကျးရွာအပ်စ","ဝါးရငယ် ကျးရွာအပ်စ","","တိင်း ဒသ ကီးလတ် တ်ာ ( ရဦး မို့ )","အာင်ဆန်းရပ်ကွက်( ရဦး မို့ )","ကက္ကို စ ကျး ရွာအပ်စ","ကးသာ ကျးရွာအပ်စ","ကာင်ပန်း တာ ကျးရွာအပ်စ","ခြု ကျးရွာအပ်စ","ချမ်းသာ ကျးရွာအပ်စ","ငြုပ်တ ကျးရွာအပ်စ","1ဝ။ ဇယျဝတီ ကျးရွာအပ်စ","ဇိန်ဇွန်း ကျးရွာအပ်စ","ညာင်နီကန် ကျးရွာအပ်စ","တင်းတိမ်ရ ကျးရွာအပ်စ","တာတိင် ကျးရွာအပ်စ","တာင်ကွင် ကျးရွာအပ်စ","ထန်း တာ ကျးရွာအပ်စ","ထန်း ကီး ကျးရွာအပ်စ","နှာကန်း ကျးရွာအပ်စ","မ ကီး တာ ကျးရွာအပ်စ","2ဝ။မ ကီးနီ ကျးရွာအပ်စ","မိတ္ထီလာ ကျးရွာအပ်စ","မတ်စီ ကျးရွာအပ်စ","မို့ ကီး ကျးရွာ အပ်စ","ရွာမိဿာ ကျးရွာအပ်စ","ရှ်ာ ဖြူ ကျးရွာအပ်စ","ရွာသ်စ ကျးရွာအပ်စ","လင်းဖြူ ကျးရွာအပ်စ","ဝင်ဝ ကျးရွာအပ်စ","အာင်သာ ကျးရွာအပ်စ","တာင်ပြင် ငယ် ကျးရွာအပ်စ","အင်း ကီး ကျးရွာအပ်စ 32။ မဲအိး ကျးရွာအပ်စ","မြင်း ပါက် ကျးရွာအပ်စ ။","တိက်တီး ကျးရွာအပ်စ","တိင်း ဒသ ကီးလတ် တ်ာ ပဒူးမန်း ကျးရွာအပ်စ","နန့် ဖာ ကျးရွာအပ်စ","ကင်း တ်ာ ကျးရွာအပ်စ","ဆင် သ ကျးရွာအပ်စ","လာင် ဆာက် ကျးရွာအပ်စ","ဟတ္တိ ကျးရွာအပ်စ","ပါ ဆာင် ကျး ရွာအပ်စ","ကျာက်ရွက် ကျးရွာအပ်စ","ပါရိး ကျးရွာ အပ်စ","မ်ာ လာ ကျးရွာအပ်စ","ခ မာင်း ကျးရွာအပ်စ","","ရှရရပ်ကွက်(နန်းယွန်း မို့ )","တိင်း ဒသ ကီးလတ် တ်ာ  ရာ ကာရပ်ကွက်( နန်းယွန်း မို့ )","မို့ မရပ်ကွက်(ဒဟီး မို့ ) 5။ မီတဲရပ်ကွက်( ဒဟီး မို့ )","ထမ်ယန်းရပ်ကွက်(ဒဟီး မို့ )","နာင်ကလူး ကျးရွာအပ်စ","နန်လ်စ ကျးရွာအပ်စ","ကိုင်ရိင် ကျးရွာအပ်စ","ယာင် ငွး ကျးရွာအပ်စ","ဟာဝါး ကျးရွာအပ်စ","ဆန်တီး ကျး ရွာအပ်စ","လပ်ကီးလရာ ကျးရွာအပ်စ","ရိန်း ခူး ကျးရွာအပ်စ","မီကူး နာက်ကန်း ကျးရွာအပ်စ","ကျးရွာအပ်စ","အထက်လူလွန်း ကျးရွာအပ်စ","သာမန်း ကျးရွာအပ်စ","ဂ ဂါကမ္ဘာ ကျးရွာအပ်စ","က ကီးချမ်မြူ ကျးရွာ အပ်စ","ချမ္မ ကာက်ဆန်ရီ ကျးရွာအပ်စ","ရန် နာဆန်ရီ ကျးရွာ အပ်စ","ကဲဆန် ဘာက်လွန်း ကျးရွာအပ်စ","ကဲဆန် လာင် ကျန် ကျးရွာအပ်စ","ချမ်ဗန် ကျးရွာအပ်စ","ရှန်ဟဲ ကျးရွာအပ်စ","တ်ာကျဲ ကျးရွာအပ်စ","ရန်စီ ကျးရွာအပ်စ","လွန်နူး ကျးရွာအပ်စ","ကျားဝမ် နာက် ပါက် ကျးရွာအပ်စ","ရ်ာကွန် ကျးရွာအပ်စ","ရှိတ်ညူ ကျးရွာအပ်စ","ပွန်ရှိန် ကျးရွာအပ်စ","ကား ရ်ာကန် ရ ကျးရွာအပ်စ","ကူယန်း ကျးရွာအပ်စ","ဝမ်ကဆွန် ခ ကျးရွာအပ်စ","ပီ နာင်စွပ် ကျးရွာအပ်စ ။","တိင်း ဒသ ကီးလတ် တ်ာ ရပ်ကွက်(လဟယ် မို့ )","ကာ ွမ လာရီ ကျးရွာအပ်စ","ယမ်း ကုန်း ကျးရွာအပ်စ","နာက်ညူခါဆန် ကျးရွာအပ်စ","ကား ရ်ာ နာက်ညို ကျးရွာအပ်စ","ထန် ခ နာက်ကန်း ကျး ရွာအပ်စ","ခမ်းမလား ကျးရွာအပ်စ","မ်ာဖွန် ကျးရွာအပ်စ","1ဝ။ အန့် ပ ကျးရွာအပ်စ","ယမ်းကျိန် ကျးရွာအပ်စ","လာင်ကျန်း နာက်ကန်း ကျးရွာအပ်စ","ညင် ရှာင် ကျးရွာ အပ်စ","ကပ္ပလ ဒ ဝါ ကျးရွာအပ်စ","ဟန်ဆင် ကျးရွာ အပ်စ","ကူကူး နာက်ကန်း ကျးရွာအပ်စ။","အမထမ်းများရပ်ကွက်( လဟယ် မို့ )","အမှတ်(1)တိးချ့ဲ ရပ် တိင်း ဒသ ကီးလတ် တ်ာ ကွက်( လဟယ် မို့ )","ထန်ပါ ခွရပ်ကွက်( ထန်ပါ ွခ မို့ )","လာ နာက်ကန်း ကျးရွာအပ်စ","တွး ွထ နာက်ကန်း ကျးရွာ အပ်စ","လကျန်း ကျးရွာအပ်စ","ဆ်ာ လ်ာ ကျးရွာအပ်စ","ဟွထိက် ကျးရွာအပ်စ","မကျန် ကျးရွာအပ်စ","လွန်း ထာင်း ကျးရွာအပ်စ","လခင် ကျးရွာအပ်စ","ကန်းခါးလယ် ကျးရွာအပ်စ","ဂဟန်း ကျးရွာအပ်စ","ကန်းလန်း ကျးရွာအပ်စ","ထစ ကျးရွာအပ်စ","ပညို ကျးရွာအပ်စ","လာင် ငါက် ကျးရွာအပ်စ","ဆ်ာ လ်ာ နာက်အင်း ကျးရွာအပ်စ","လန်ခင် ကျးရွာအပ်စ","2ဝ။","ဟမ္မလင်းရပ်ကွက်(ဟမ္မလင်း မို့ )","","အမှတ်(1)ရပ်ကွက်( ရပြည် အး မို့ )","အမှတ်(2)ရပ်ကွက်( ရပြည် အး မို့ )","အမှတ်(3)ရပ်ကွက် ( ရပြည် အး မို့ )","အမှတ်( 4)ရပ်ကွက်( ရပြည် အး မို့ )","ရပ်ကွက် ( ရပြည် အး မို့ )","အမှတ်(6)ရပ်ကွက်","အမှတ်(7)ရပ်ကွက်( ရပြည် အး မို့ )","ရပ်ကွက် ( ရပြည် အး မို့ )","အမှတ်( 9)ရပ်ကက","အမှတ်(10)ရပ်ကွက် ( ရပြည် အး မို့ )","ရပ်ကွက်( ရပြည် အး မို့ )","ခါင်ခန်း ကျးရွာ အပ်စ","ကက်သာ ကျးရွာအပ်စ","လာင်းမင်း ကျးရွာ အပ်စ","နန်းခမ်း ကျးရွာအပ်စ","နာင်ဆန်းကျင် ကျးရွာ အပ်စ","ခိ တာင်း ကျးရွာအပ်စ","မြင်သာ ကျးရွာအပ်စ","အာက်မှန်ကင်း ကျးရွာအပ်စ","နတ်နန်း ကျးရွာအပ်စ","ထမသီ ကျးရွာအပ်စ","ထွက်ဝ ကျးရွာအပ်စ","","ညာင်ပင်သာ ကျးရွာအပ်စ","နာင်ပိ အာင် ကျးရွာအပ်စ","တိင်း ဒသ ကီးလတ် တ်ာ  လစင်ကန်း ကျးရွာအပ်စ","ဆပ်ကယား ကျးရွာအပ်စ","အ်ာ သ်ာ ကျးရွာအပ်စ","နာင်ဖာမူ ကျးရွာအပ်စ","ညာင်ကန်း ကျးရွာအပ်စ","ဘိကန်း ကျးရွာအပ်စ","ကျာင်း ကန်း ကျးရွာအပ်စ","မန်ဟန် ကျးရွာအပ်စ","ခန်တမ်း ကီး ကျးရွာအပ်စ","စတီဆိပ် ကျးရွာအပ်စ","မိင်းကိင်း ကျးရွာအပ်စ","နနသ့်ာ ကျးရွာအပ်စ","ရတွင်း ကျးရွာ အပ်စ","တာမယ်ပတ် ကျးရွာအပ်စ","ရ ပ မီး ကျးရွာ အပ်စ","မန်စိမ်း ကျးရွာအပ်စ","ဟဲဘက် ကျးရွာအပ်စ","နာင်မိး ကျးရွာအပ်စ","မန်သက် ကျးရွာအပ်စ","လာင် ဖာင် ကျးရွာအပ်စ","နာင်ခမ်း ကျးရွာအပ်စ","ပွနဲ ကျးရွာအပ်စ","ထိန်ကန်း ကျးရွာအပ်စ","မာလ ကျးရွာအပ်စ","နာင် တာ ကျးရွာအပ်စ","နန့် ချာ ကျး့ရွာ ကျးရွာအပ်စ","ဇီး ချာင်း ကျးရွာအပ်စ","တိင်း ဒသ ကီးလတ် တ်ာ (မြင်းမူ မို့ )","ထီး ဆာင်း ကျးရွာအပ်စ","ညာင်ရင်း ကျး ရွာ အပ်စ","ပလဲတန် ကျးရွာအပ်စ","မူး0ရွာ ထာင် ကျးရွာ အပ်စ","ပဲကူ ကျးရွာအပ်စ","မဲ နာ ကျးရွာအပ်စ","ဂရ ကျးရွာအပ်စ","ပဉ္စာကး ကျးရွာအပ်စ","ရးကား ကျးရွာ အပ်စ","ညာင်ပင်ကန် ကျးရွာအပ်စ","ဂညင်းဆိပ် ကျး ရွာအပ်စ","အင်းမ ကျးရွာအပ်စ","ငါးကင်း ကျးရွာအပ်စ","ခွက်ခွင်း ကျးရွာအပ်စ","ထိန်ကန် ကျးရွာအပ်စ","နဘဲ ကူး ကျးရွာအပ်စ","ကန် တ်ာ ကျးရွာအပ်စ","ကန်ပြား ကျးရွာအပ်စ","ညာင်မြ်စ ကျးရွာအပ်စ","မူးမန္တ လး ကျးရွာအပ်စ","ပျ့ာ ကျးရွာအပ်စ","ဆပ်ပြာကျင်း ကျး ရွာအပ်စ","ရ ကျာင်းကန် ကျးရွာအပ်စ","ပညာ ကျးရွာ အပ်စ","သ ပြသာ ကျးရွာအပ်စ","မကျီးကန် ကျးရွာအပ်စ။","တမူး မို့ မရပ်ကွက်( တမူး မို့ )","တိင်း ဒသ ကီးလတ် တ်ာ မို့ )3။ စန္ဒကူးရပ်ကွက်(တမူး မို့ )","စ်ာဘွားအင်းရပ်ကွက် (တမူး မို့ )","အမှတ်(1)ရပ်ကွက်( မို့ သ်စ မို့ )","အမှတ်(2)","အမှတ်(3)ရပ်ကွက်( မို့ သ်စ မို့ )","ကွန်း တာင်း ကျးရွာအပ်စ","ဖိင်လင်း ကျးရွာအပ်စ","သနန် ကျးရွာအပ်စ","မင်းသာ ကျးရွာအပ်စ ။12။ ဗန္ဓုလ ကျးရွာအပ်စ","လှည်းဆိပ် ကျးရွာအပ်စ","","အမှတ်(1)ရပ်ကွက်(ခါမ်းပါတ် မို့ )","အမှတ်(2)ရပ်ကွက်","အမှတ်(3)ရပ်ကွက်(ခါမ်းပါတ် မို့ )","အမှတ်(4)ရပ်ကွက်(ခါမ်းပါတ် မို့ )","အမှတ်(5)ရပ်ကွက် (ခါမ်းပါတ် မို့ )","ရွာသာ ကျးရွာအပ်စ","မင်းသမီး ကျးရွာအပ်စ","စွန်လည် ကျးရွာအပ်စ","ထင်းဇင် ကျးရွာအပ်စ","အာက် တာင်း ကျးရွာအပ်စ","မလူ ကျးရွာအပ်စ","ကနန် ကျးရွာအပ်စ","က န်း တာ ရရှင် ကျးရွာအပ်စ","ခမိတ် ကျးရွာအပ်စ","ဝိတတ် ကျးရွာအပ်စ","အင်ဒိင်း ကျးရွာအပ်စ","ပွတ်သာ ကျးရွာအပ်စ","အ လှ်ာ ကျးရွာအပ်စ","","က န်း ရဝါရပ်ကွက်( ဖာင်းပြင် မို့ )","ပင်သာ ကျးရွာအပ်စ","တိင်း ဒသ ကီးလတ် တ်ာ  ကာက်စား ကျးရွာအပ်စ","မြင်သာ ကျးရွာအပ်စ","ရထီးကန်း ကျးရွာအပ်စ","သ ရာင်းအန်းဒတ် ကျးရွာ အပ်စ","သည်စ ကျးရွာအပ်စ","ကာက့်ွက ကျးရွာအပ်စ","ထာမ ကျးရွာအပ်စ","1ဝ။ ခမိင်း ကျးရွာအပ်စ","လယ်ဦး ကျးရွာအပ်စ","ရွာတန်းရှည် ကျးရွာအပ်စ","","အင် ကင်း မိုင်ရပ်ကွက်( ဖာင်းပြင် မို့ )","ွရ ညာင်ပင် ကျး တိင်း ဒသ ကီးလတ် တ်ာ ရွာအပ်စ","နန်းပန် ကျးရွာအပ်စ","အန်းသာ ကျးရွာအပ်စ","အန်းဒတ် ကျးရွာအပ်စ","ကျ်ာရွာ ကျးရွာအပ်စ","မှန်ပင် ကျးရွာအပ်စ","နန်းဘန်း ကျးရွာအပ်စ","ပါ ဟဲ ကျးရွာအပ်စ","1ဝ။ မန်သဲ ကျးရွာအပ်စ","မိင်း ချာင်း ကျးရွာအပ်စ","ဟဲ လှ်ာ ကျးရွာအပ်စ","မာက်စဖာ ကျးရွာအပ်စ","မားသီး ကျးရွာအပ်စ","ကရား ကျးရွာ အပ်စ","စ်စ သာင် ကျးရွာအပ်စ","ရ အာက် တာင်း ကျးရွာအပ်စ","မာက်ပလင်း ကျးရွာအပ်စ","သငါ ကျး","တိင်း ဒသ ကီးလတ် တ်ာ လိက် မို့ )","လာင်း ကာင်း ကျးရွာအပ်စ","ကာအင်း ကျးရွာ အပ်စ","ဇီးခ ကျးရွာအပ်စ","နန်း စာက် စာက် ကျးရွာ အပ်စ","ထန်းပင်ကန်း ကျးရွာအပ်စ","အပ်ဖိ ကျးရွာအပ်စ","ဖာတင်း ကျးရွာအပ်စ","1ဝ။ တာင်ကန်း ကျးရွာအပ်စ","မှန်ပင် ကျးရွာအပ်စ","ထ်ာသာ ကျးရွာအပ်စ","နန်းသီ ကျး ရွာအပ်စ","ကာင်း ွက ကျးရွာအပ်စ","ကုတ်သာ ကျးရွာ အပ်စ","တာင်းအင် ကျးရွာအပ်စ။","ခါဝဲ ကျးရွာအပ်စ","ခါတွန် ကျးရွာအပ်စ","ယူးဝ ကျးရွာ တိင်း ဒသ ကီးလတ် တ်ာ အပ်စ","ဝါးရသာ ကျးရွာအပ်စ","ပန်းသာ ကျးရွာအပ်စ","တပ်ကန်း ကျးရွာအပ်စ","ဖဲကဇက် ကျးရွာအပ်စ","တိန်းသာ ကျးရွာအပ်စ","ကင်းတပ် ကျးရွာအပ်စ","1ဝ။ နားပင် ကျးရွာအပ်စ","မှ်ာကူး ကျးရွာအပ်စ","အ်ာဇီးခန် ကျးရွာအပ်စ","တွန်းပင် ကျးရွာအပ်စ","လာသာ","ခမင်း ကီးရပ်ကွက် (ဘတလင် မို့ )","လဲတဲ ကျးရွာအပ်စ","တိင်း ဒသ ကီးလတ် တ်ာ စီပါ ကျးရွာအပ်စ","မာင်း ထာင် ကျးရွာအပ်စ","ဝက်လးူ အိင် ကျးရွာအပ်စ","ရွာသ်စ ရလက် ကျးရွာအပ်စ","တာင်ကန်း ကျးရွာအပ်စ","ဆယ်ဝ ကျးရွာအပ်စ","ဂွးပင် ကျင်း ကျးရွာအပ်စ","1ဝ။ သခွတ္တနယ် ကျးရွာအပ်စ","ကူ တ်ာ ကျးရွာအပ်စ","ကျာင်း ကျးရွာအပ်စ","င ရဝင် ကျးရွာအပ်စ","ကတိး ကျးရွာအပ်စ","မာက်တက် ကျးရွာအပ်စ","ချင်းတွင်း ကျးရွာအပ်စ","ဝက်ပတ် ကျးရွာ အပ်စ","ဆင်ရန် ကျးရွာအပ်စ","ငပရင်း ကျးရွာအပ်စ","2ဝ။ ရဲထွက် ကျးရွာအပ်စ","ဆယ် ကီး ကျးရွာအပ်စ","ကွမ်းအ ကျးရွာအပ်စ","အပ်ဖိ ကျးရွာအပ်စ","ကင်းစမ်း ကျးရွာအပ်စ","ဒန်းတိင် ကျးရွာအပ်စ","ရွာသ်စ ကျးရွာ အပ်စ","နှာပင် ကီး ကျးရွာအပ်စ။ တိင်း ဒသ ကီးလတ် တ်ာ 3။ အာင်ချမ်းသာရပ်ကွက်( မရွာ မို့ )","ဒါနခြရပ်ကွက် (မရွာ မို့ )","ရး ကီးရပ်ကွက်(မရွာ မို့ )","ဆူး လကန်းရပ်ကွက်","(မရွာ မို့ )  စ်စပင်ရပ်ကွက်(မရွာ မို့ )","ဖန်းစိးရပ်ကွက် (မရွာ မို့ )","ရတနာပရပ်ကွက်( မရွာ မို့ )","1ဝ။ လယ်တီရပ်ကွက် (မရွာ မို့ )","သလ္လာ ရပ်ကွက်(မရွာ မို့ )","ချမ်းမြဝတီရပ်ကက (မရွာ မို့ )","အိးဘိ တာင်ရပ်ကွက်(မရွာ မို့ )","အလရပ် ကွက်( မရွာ မို့ )","ချမ်းမြသာစည်ရပ်ကွက်( မရွာ မို့ )","အင်းရွာသ်စရပ်ကွက်(မရွာ မို့ )","က ဲရဲ ကျးရွာအပ်စ","က်ာလပြ ကျးရွာအပ်စ","ခဝဲကျင်း ကျးရွာအပ်စ","ဖန်းခါး ကျင်း ကျးရွာအပ်စ","ပလ္လ င်ကန်း ကျးရွာအပ်စ","ကိုး ကာ ကန် ကျးရွာအပ်စ","မရိး တာ ကျးရွာအပ်စ","ခိးသန်း ကျးရွာအပ်စ","အက် တာ ကျးရွာအပ်စ","ကျာက်စ်စပ ( တာင်) ကျးရွာအပ်စ","တဲ ကီးကန်း ကျးရွာအပ်စ","ကပြား ကျးရွာအပ်စ","သာစည် ကျးရွာအပ်စ","အင်တိင်း ကျးရွာအပ်စ","မြင်းမီး လာင် ကျးရွာအပ်စ","ကျာင်းကန်း ကျးရွာအပ်စ","ကျာက္ကာ ( မြာက်) ကျးရွာအပ်စ","ရာင် တ်ာတး ကျးရွာအပ်စ","ရကန်စ ကျးရွာအပ်စ","","ဘရား ကီးရပ်ကွက်( မရွာ မို့ )","တိင်း ဒသ ကီးလတ် တ်ာ မို့ )","အလယ်ရပ်ကွက်(မရွာ မို့ )","မရွာ တာင်ရပ်ကွက် (မရွာ မို့ )","အးသာယာရပ်ကွက်( မရွာ မို့ )","သန်း တာရပ် ကွက်( မရွာ မို့ )","ရန်ကင်းရပ်ကွက်(မရွာ မို့ )","မြဝတီရပ်ကွက် (မရွာ မို့ )","နန္ဒဝန်ရပ်ကွက်( မရွာ မို့ )","1ဝ။ နတ်လူထိပ်ပန် ရပ်ကွက်(မရွာ မို့ )","စက်မဇန်ရပ်ကွက်( မရွာ မို့ )","ကျာက္ကာ ( တာင်) ကျးရွာအပ်စ","တာင်မာ တာ ကျးရွာအပ်စ","လယ်ဇင် ကျးရွာအပ်စ","တာင် ကား ကျးရွာအပ်စ","သက္က ယ်ကျင်း ကျးရွာအပ်စ","ခတက္က န်( မြာက်) ကျးရွာ အပ်စ","ခတက္က န်( တာင်) ကျးရွာအပ်စ","ကျီးအပ် ကျး ရွာအပ်စ","မ ရွး ကျးရွာအပ်စ","ကးမ ကျးရွာအပ်စ","ပရ်စကန်း ကျးရွာအပ်စ","မင်း ကျးရွာအပ်စ","ဆည် ကီး တာ ကျးရွာ အပ်စ","အာင်သာ ကျးရွာအပ်စ","မအူ ကျးရွာအပ်စ","မြနဲ ကျးရွာအပ်စ","ဘဘ ကျးရွာ အပ်စ","ထ နာင်း တာ ကျးရွာအပ်စ","ကိးရှင်းက န်း ကျးရွာအပ်စ","ဆူး လကန်း ကျးရွာအပ်စ","က န်းရွာ သ်စ ကျးရွာအပ်စ","ပါက်ပင် ကျးရွာအပ်စ","ညာင်ဖြူ ပင် ကျးရွာအပ်စ","က န်း ကီး ကျးရွာအပ်စ","သ်စဆိမ့် ကျးရွာအပ်စ","ဘမ္မနိး ကျးရွာအပ်စ","ပား မ်ာ ကျး ရွာအပ်စ","တာပ ကျးရွာအပ်စ","4ဝ။ ကျပိင် ကျးရွာအပ်စ","နတ် ကီးက န်း ကျးရွာအပ်စ။","အမှတ်(1)ရပ်ကွက်(အရာ တ်ာ မို့ )","အမှတ်(2)ရပ်ကက","အမှတ်(3)ရပ်ကွက်(အရာ တ်ာ မို့ )","ကန်သာ ကျးရွာအပ်စ","ကမ်းဖြူ ကျးရွာအပ်စ","ကျာက် ပျာက် ကျးရွာအပ်စ","ငွတွင်း ကျးရွာအပ်စ 8။ ဆင်တ လည် ကျးရွာအပ်စ","ဇရ်စ ကျးရွာအပ်စ","ညာင် ခြ ထာက် ကျးရွာအပ်စ","တာင်မာ ကျးရွာအပ်စ","ဒဒ်စ ကျးရွာ","က န်း တာ ကျးရွာအပ်စ","ကိင်း ကျးရွာအပ်စ","ခင်သာ တိင်း ဒသ ကီးလတ် တ်ာ ကျးရွာအပ်စ","ခြင်ပင် ကျးရွာအပ်စ","ငှက် ပျာခြ ကျးရွာအပ်စ","နာင် ကီးအိင် ကျးရွာအပ်စ","နရာခင်း ကျးရွာအပ်စ","ဘာင်းကျ ကျးရွာအပ်စ","မကျီးကန် ကျးရွာ အပ်စ","မှ်ာ တာ ကျးရွာအပ်စ","ရသ်စ ကျးရွာအပ်စ","ရယိ ကျးရွာအပ်စ","13 ။ ရဲချင်း ကျးရွာအပ်စ","ရှား ကန်း ကျးရွာအပ်စ","လိန်လှ ကျးရွာအပ်စ","ဝါး တာ မ ကျးရွာအပ်စ","အပ်ရှင်း ကီး ကျးရွာအပ်စ","အပ်ရှ်စ ကီး ကျးရွာအပ်စ","သ်စကျင်း ကီး ကျးရွာအပ်စ","","အမှတ်(1)ရပ်ကွက်(ကနီ မို့ )","ကနဲ ကျးရွာအပ်စ","ကျ်ာ တိင်း ဒသ ကီးလတ် တ်ာ ရွာ ကျးရွာအပ်စ","ကဲ တာင် ကျးရွာအပ်စ","က န်းပင်အင် ကျးရွာအပ်စ","စကမြား ကျးရွာအပ်စ","ဆူး လကန်း ကျးရွာအပ်စ","ဆင်အိ ကျးရွာအပ်စ","တ ပါင်း ကျးရွာ အပ်စ","1ဝ။ တပန်း ကျးရွာအပ်စ","ထ နာင်းပကား ကျး ရွာအပ်စ","ထူး ပါက် ကျးရွာအပ်စ","နတ် ကီး ကျးရွာ အပ်စ","နတ်ရဲ တာင် ကျးရွာအပ်စ","ဘတ်ကန်း ကျးရွာ အပ်စ","ဘမ္မဇင်း ကျးရွာအပ်စ","မို င်း ကျးရွာအပ်စ","မဲဒင် ကျးရွာအပ်စ","မိး ကာင်း ကျးရွာအပ်စ","2ဝ။ ယင်း ကျးရွာအပ်စ","ယင်းယိမ် ကျးရွာအပ်စ","22 ။ ဝယာ ကျးရွာ အပ်စ","အမ္မ ကျးရွာအပ်စ","ဝင်မနား ကျးရွာအပ်စ။","အမှတ်(2)ရပ်ကွက်(ကနီ မို့ )","အမှတ်(3)ရပ်ကွက်(ကနီ မို့ )","တိင်း ဒသ ကီးလတ် တ်ာ  ကူးဆိပ် ကျးရွာအပ်စ","ကင်း ကျးရွာအပ်စ","ကင်း တာင် ကျးရွာအပ်စ","ခ ကီး ကျးရွာအပ်စ","ချာင်းမ ကျးရွာအပ်စ","","အမှတ်(2)ရပ်ကွက်(ဆားလင်း ကီး မို့ )","ဒူး ထာက် ကျး တိင်း ဒသ ကီးလတ် တ်ာ ရွာအပ်စ","ဆားထး ကျးရွာအပ်စ","ထန်းဇင် ကျးရွာအပ်စ","တ ကျးရွာအပ်စ","လက်ပ တာင်း ကျးရွာအပ်စ","ရွာရှည် ကျးရွာအပ်စ","ညာင်ပင် ကီး ကျးရွာအပ်စ","ကျာက်မျက် ကျးရွာအပ်စ","ဒး တာ ကျးရွာအပ်စ","တာင်ပလူ ကျးရွာအပ်စ","မိး ကိုးပြင် ကျးရွာအပ်စ","ဖာင်းကတာ ကျးရွာအပ်စ","ညာင်ပင်တိ ကျးရွာအပ်စ","","တိင်း ဒသ ကီးလတ် တ်ာ (ဆားလင်း ကီး မို့ )","ပါင်းဝ ကျးရွာအပ်စ","ရသမင် ကျးရွာအပ်စ","က ဲခိ တာ ကျးရွာအပ်စ","ဘိက်သရက် ကျးရွာအပ်စ","မ တာ့င်တ ကျးရွာအပ်စ","သမ္မ တာ ကျးရွာအပ်စ","ပန်းထူး ကျးရွာအပ်စ","ရမိန် ကျးရွာအပ်စ","ရးပင်ရိး ကျးရွာအပ်စ","ကျားတက် ကျးရွာအပ်စ","ဇီးချိုင် ကျးရွာအပ်စ","ဇီးပနီ( တာင် ) ကျးရွာအပ်စ","ဇီးပနီ( မြာက်) ကျးရွာအပ်စ","ရွာသမင်း ကျးရွာအပ်စ","မြစွန်း ကျးရွာအပ်စ","ဆတား ကျးရွာ အပ်စ","ကျိုင်းခ မာက် ကျးရွာအပ်စ","ချာင်းရိး ကျးရွာ အပ်စ","ဖလန်ကန် ကျးရွာအပ်စ","ဆားခါး ကျးရွာ အပ်စ","ခွန်သာ ကျးရွာအပ်စ","နှာကူးတိ့ ကျးရွာအပ်စ","ငါးခန် ကျးရွာအပ်စ","ဘတ်စ ကျးရွာအပ်စ","လင်းစကျက် ကျးရွာအပ်စ","တရား ကျးရွာအပ်စ။","တိင်း ဒသ ကီးလတ် တ်ာ 3။ ကိုး ကာဥ ကျးရွာအပ်စ","ွမ့ဘ ကျးရွာအပ်စ","ညာင်ကန်း ကျးရွာအပ်စ","က ပါက် ကျးရွာအပ်စ","ညို့ တ ကျးရွာအပ်စ","က န်းဘိကန်း ကျးရွာအပ်စ","ွနယ် ရှာက် ကျးရွာအပ်စ","အင် ကင်းစ ကျးရွာအပ်စ","အင်းကန် ကျးရွာအပ်စ","အင်မထီး ကျးရွာအပ်စ","တာင်ရွာသ်စ ကျးရွာအပ်စ","လှ်ာကား ကျးရွာအပ်စ","တနယ် ကျးရွာအပ်စ","ပန်း ကျးရွာအပ်စ","ဝမ်းဘဲချိုင် ကျးရွာ အပ်စ","လက်ပန် ကျးရွာအပ်စ","ကက်ရင်း ကျးရွာ အပ်စ","ခင် အး ကျးရွာအပ်စ","လယ်ဓမ္မ ကျးရွာအပ်စ","လဲကန် ကျးရွာအပ်စ","ဂျပ် ကျးရွာအပ်စ","သ်စ ကီး တိင်း ကျးရွာအပ်စ","ဝက်ကျ ကျးရွာအပ်စ","ဘန့် ဘွး ကျးရွာအပ်စ","မယင်း ကျးရွာအပ်စ","အိင်းမ ကျးရွာ အပ်စ","အးချမ်းသာ ကျးရွာအပ်စ","စ်စရင် ကျးရွာအပ်စ","မိး ကာင်း ကျးရွာအပ်စ။","(က)ရပ်ကွက်(ယင်းမာပင် မို့ )","(ဂ)ရပ်ကွက် (ယင်းမာပင် တိင်း ဒသ ကီးလတ် တ်ာ မို့ )","က ချာင်( အာင်မိး) ကျးရွာအပ်စ","ကျာက် မှ်ာ ကျးရွာအပ်စ","စည် လာင် ကျးရွာအပ်စ","စန်းကျင်း ကျးရွာ","undefined ဲ င်း မို့ နယ်  တာင်ပြင်ရပ်ကွက်(ဒီပယ ဲ င်း မို့ )","ကိင်းက ကျးရွာအပ်စ","တိင်း ဒသ ကီးလတ် တ်ာ  ဆူးတပ် ကျးရွာအပ်စ","ညာင်လှ ကျးရွာအပ်စ","တနယ် ကျးရွာအပ်စ","ထာင်တန်း ကျးရွာအပ်စ","တက် ခါင်း ကျးရွာအပ်စ","တိက် ကျးရွာအပ်စ","ထန်းတပင် ကျးရွာ အပ်စ","1ဝ။ တယ် တာ ကျးရွာအပ်စ","ဒိင်နတ် ကျးရွာ အပ်စ","နများ ကျးရွာအပ်စ","မ ကီးအပ် ကျးရွာအပ်စ","မရကန် ကျးရွာအပ်စ","မိ ချာင်းအိင် ကျးရွာအပ်စ","မူးကမ်း ကျးရွာအပ်စ","မဲအိး ကျးရွာအပ်စ","လက်ယက် ကန်း ကျးရွာအပ်စ","ရွာရှည် ကျးရွာအပ်စ","2ဝ။ လက်လပ် ကျးရွာအပ်စ","သရက်ကန် ကျးရွာအပ်စ","သရက် တာ ကျးရွာအပ်စ","အင်ပင် ကျးရွာအပ်စ","ပါက် တာ ကျးရွာအပ်စ","ခွန် တာင်း ကျးရွာအပ်စ","ပဂ ကျးရွာ အပ်စ","လက်တီး ကျးရွာအပ်စ","နဂါးဘိ ကျးရွာအပ်စ","","အမှတ်(1)ရပ်ကွက်( ရဘိ မို့ )","အမှတ်(9)ရပ်ကွက်( တိင်း ဒသ ကီးလတ် တ်ာ မို့ )","အမှတ်( 10)ရပ်ကွက်( ရဘိ မို့ )","အမှတ်( 1)ရပ်ကက ( ကျာက် မြာင်း မို့ )","အမှတ်(2)ရပ်ကွက်( ကျာက် မြာင်း မို့ )","ရပ်ကွက် ( ကျာက် မြာင်း မို့ )","အမှတ်(4)ရပ်ကွက် ( ကျာက် မြာင်း မို့ )","တခွန်တိင် ကျးရွာအပ်စ","9 ။ သ်စချိုပင် ကျးရွာအပ်စ","ချာင်းဆ ကျးရွာအပ်စ","ပါက်တ ကျးရွာအပ်စ","ကဖြူ ကျးရွာအပ်စ","မြင်းချင်း ကျးရွာ အပ်စ","ရွာ တ်ာ ကျးရွာအပ်စ","ခွန် တာင်း ကီး ကျးရွာ အပ်စ","ညာင်ကန် ကျးရွာအပ်စ","အတ်ရှ်စကန် ကျးရွာ အပ်စ","ပန်းရ ကျးရွာ အပ်စ","လိပ်ချင်း ကျးရွာအပ်စ","ညာင်ပင်သာ ကျးရွာအပ်စ","ကျား ကျးရွာအပ်စ","တအ ကျးရွာအပ်စ","အန်း ပါက် ကျးရွာအပ်စ","ရဂွန် ကျးရွာအပ်စ","မလား ကျးရွာအပ်စ","မ ခါက် ကျးရွာအပ်စ","ဆယ်ပင်က န်း ကျးရွာအပ်စ","ကလားမ ကျးရွာအပ်စ","မအူ ကျးရွာအပ်စ","ဘိး တ်ာ တာ ကျးရွာအပ်စ","ဆင်းကွတ် ကျးရွာအပ်စ","မင်း ကျာင်း","အမှတ်(2)ရပ်ကွက်( ရဘိ မို့ )","အမှတ်(3)ရပ်ကွက် ( ရဘိ","အမှတ်(4)ရပ်ကွက်( ရဘိ မို့ )","အမှတ်(5)ရပ်ကွက် ( ရဘိ မို့ )","အမှတ်(6)ရပ်ကွက်( ရဘိ မို့ )","အမှတ်(7)","အမှတ်(8)ရပ်ကွက်( ရဘိ မို့ )","တဂ ဏန်း ကျးရွာအပ်စ","ဇီး တာ ကျးရွာအပ်စ","အာင်ချမ်း သာ ကျးရွာအပ်စ","ဘန်းဘွက် ကျးရွာအပ်စ","ရင်းဘာ ကျးရွာအပ်စ","ပ ဒါင်း ကျးရွာအပ်စ","တာင်တင်း ကျးရွာအပ်စ","ရှား တာ ကျးရွာအပ်စ","မင်းကန်း ကျးရွာအပ်စ","ချီပါ ကျးရွာအပ်စ","လး တ်ာ ကျးရွာ အပ်စ","ပလိင်း ကျးရွာအပ်စ","ကွန်ဆိပ် ကျးရွာအပ်စ","0န်းစီ ကျးရွာအပ်စ","တက်တူ ကျးရွာအပ်စ","ထန်းစင် ကျးရွာအပ်စ","ဆင်အင်း ကျးရွာအပ်စ","သဘွတ် တာ ကျးရွာအပ်စ","ကူးတိ့ ဆိပ် ကျးရွာအပ်စ","မြင်းစီး ကျးရွာအပ်စ","သရက်ပင်0န်း ကျးရွာအပ်စ","ညာင်ကိင်း ကျးရွာအပ်စ","ရး တာ ကျးရွာအပ်စ","တယ်ပင် ကျးရွာအပ်စ","ရွာဆိး ကျးရွာအပ်စ","ဝါးရကန် ကျးရွာအပ်စ","စာင်တန်း ကျးရွာအပ်စ","ဆိပခ ကျးရွာအပ်စ","တ့င်တယ် ကျးရွာအပ်စ","သလး ကျးရွာအပ်စ","ဇီးဖြူကန်း ကျးရွာအပ်စ","နှမစားရ်စ","တိင်း ဒသ ကီးလတ် တ်ာ (0က်လက် မို့ )","မြင် တ်ာ ကျးရွာအပ်စ","ရးသာ ကျးရွာ အပ်စ","သခွ တ္တာ ကျးရွာအပ်စ","ရင်းမာကန် ကျးရွာအပ်စ","မဆိးခြု ကျးရွာအပ်စ","ခါ တာ ကျးရွာအပ်စ","ဟလင်း ကျးရွာအပ်စ","မင်းသားကန် ကျးရွာအပ်စ","ကျးရွာအပ်စ","အင် ကင်းပင် ကျးရွာအပ်စ","တနင်းသာ ကျးရွာအပ်စ","ဘရားပြန် ကျးရွာအပ်စ","39 ။ရှားကွဲ","အမှတ်(3)ရပ်ကွက်(ဝက်လက် မို့ )","မ ကီးတ ကျးရွာအပ်စ","တိင်း ဒသ ကီးလတ် တ်ာ  ပင်းဇင်း ကျးရွာအပ်စ","တ ကာင်းမင်း ကျးရွာအပ်စ","စ့င်ဘာ ကျးရွာအပ်စ","ကျးသီးကန်း ကျးရွာအပ်စ","ရွာသာ ကီး ကျးရွာအပ်စ","အန်းနှဲဘတ် ကျးရွာအပ်စ","က ဲဇင်း ကျးရွာအပ်စ","1ဝ။ မင်းချီ ကျးရွာအပ်စ","အပ်ပ ကျးရွာအပ်စ","ရပန်းကန်း ကျးရွာအပ်စ","သရက် ကီး ကျးရွာအပ်စ","ပါက် တာ ကျးရွာအပ်စ","တ ကာင်း ထာင့် ကျးရွာအပ်စ","သမရိး ကျးရွာအပ်စ","ကျာက်တိင် ကျးရွာအပ်စ","လှ ွထ ကျးရွာအပ်စ","သမန်သာ ကျးရွာအပ်စ","2ဝ။ မဲကန်း ကျးရွာအပ်စ","စွယ့်ွက ကျးရွာ အပ်စ","ကိင်း ကျးရွာ အပ်စ","လှ တာ ကျးရွာအပ်စ","ကျီးကန် ကျးရွာအပ်စ","မြင်းသည်ရွာအပ်စ","ရထွက် ကျးရွာအပ်စ","ရကျင် ကျးရွာအပ်စ","မာက် ကိုး ကျးရွာအပ်စ","သန ကျးရွာအပ်စ","3ဝ။ စိင်နိင် လး ကျးရွာအပ်စ","စိင်နိင် ကီး ကျးရွာအပ်စ","လိမပ ကျးရွာအပ်စ","မူး ကီး ကျးရွာအပ်စ ။ 2ဝ15 ခနှ်စပါတီစဒီမိက ရစီအ ွထ ွထ ရွး ကာက်ပွဲအတွက် သတ်မှတ်ထားသ့ည်","1ွ။် (ထား0ယ် မို့ )","ကျာက် မ်ာရပ်ကက တိင်း ဒသ ကီးလတ် တ်ာ (ထား0ယ် မို့ )","ဆင်ဆွပ် (ထား0ယ် မို့ )","ကက်စားပြငွ်် (ထား0ယ် မို့ )","ရပ်ကက  ဘ မ္မာွရ် (ထား0ယ် မုိ့် )","ပ်ကက 6ွ။် (ထား0ယ် မို့ )","ဇဟာ ကျးရွာအပ်စ","သ ဗြ ချာင်း ကျးရွာအပ်စ","မာင်မယ် ရှာင် ကျးရွာအပ်စ","ဇလွန်း ကျးရွာအပ်စ","တလိင်း တာင် ကျးရွာအပ်စ","သဗျာ ကျး ရွာအပ်စ","ဟာမြင်း ကီး ကျးရွာအပ်စ","0ကန်း ကျးရွာအပ်စ","အမြား ကျးရွာအပ်စ","မြးခ ဘ်ာ ကျးရွာအပ်စ။","ဆန်းချီရပ်ကွက် (ထား0ယ် မို့ )","အိးလပ်ရပ်ကွက် (ထား0ယ် မို့ )","တိင်း ဒသ ကီးလတ် တ်ာ  တလိင်းထိနွရ် ( ထား0ယ် မို့ )","အ နာက် မို့ တွင်း ရပ် ကွက်(ထား0ယ် မို့ )","သ ဘာဆိပွရ် (ထား0ယ် မို့ )","6ွ။် (ထား0ယ် မို့ )","ဇရ်စရပ်ကွက် (ထား0ယ် မို့ )","8ွ။် (ထား0ယ် မို့ )","ပိန္နဲ တာရပ်ကွက် ( ထား0ယ် မို့ )","ရပ်ကွက် ( မတ္တာ မို့ )","အမှတ်(2) ရပ်ကွက်","အမှတ်(3)ရပ်ကွက် ( မတ္တာ မို့ )","အညာဖျား ကျးရွာအပ်စ","ကျာက်ရပ် ကျးရွာအပ်စ","ရှမတ ကျးရွာအပ်စ","ကနိင်းဒါ ကျးရွာအပ်စ","ကူးတိ့ ကျးရွာ အပ်စ","ရှငမ် တ္တီး ကျးရွာအပ်စ","ရာင်း မ်ာ ကျးရွာအပ်စ","ဟိနာ္ဒး ကျးရွာအပ်စ","ဖာင်း တာ ကီး ကျးရွာအပ်စ","ဆင်ဖြူတိင် ကျးရွာအပ်စ","ကလ်စ ကီး ကျးရွာအပ်စ","ပျားသား ချာင်း ကျးရွာအပ်စ 25။ ပကာရီ ကျးရွာ အပ်စ","တာင်သးလး ကျးရွာအပ်စ","ကျာက်မဲ တာင် ကျးရွာအပ်စ ။","(က)ရပ်ကွက် ( လာင်းလး မို့ )","(ခ)ရပ်ကက တိင်း ဒသ ကီးလတ် တ်ာ 3။ ပန်းဒက်အင်း ကျးရွာအပ်စ","မာင်းမကန် ကျးရွာအပ်စ","ကျာက်ဆင် ကျးရွာအပ်စ","မို့ ဟာင်း ကျးရွာအပ်စ","တာင် မင်း ပြာင် ကျးရွာအပ်စ","ခ မာင်း တာင် ကျးရွာအပ်စ","နခ တာ ကျးရွာအပ်စ","စခန်း ကီး ကျးရွာအပ်စ","က မြာကင်း ကျးရွာအပ်စ","က မြာ ကီး ကျးရွာ အပ်စ","သာယာကန်း ကျးရွာအပ်စ","မင်းရပ် ကျးရွာအပ်စ","ရွာ ဟာင်း0 ကျးရွာအပ်စ","ပန်းဒလဲ ကျးရွာအပ်စ","အင်း ဇာက် ကျး ရွာအပ်စ","ဝဒီ ကျးရွာအပ်စ","သဗျာ ကျးရွာအပ်စ။ တိင်း ဒသ ကီးလတ် တ်ာ 3။ ပြင်းထိန် ကျးရွာအပ်စ","ပည်စ ကျးရွာအပ်စ","စမ်းလှမ်း ကျး ရွာအပ်စ","တီဇ်စ ကျးရွာအပ်စ","ညင်း မ်ာ ကျးရွာအပ်စ","စ်စ ပဲ ကျးရွာအပ်စ","လးသွန်း ခ ကျးရွာအပ်စ","က ထာင်းနီ ကျးရွာအပ်စ","ကညုက န်း ကျးရွာအပ်စ","အာက် ရဖြူ ကျးရွာအပ်စ","ကဒက်ငယ်ဆပ 14။ ကဒက် ကီး (7-သိန်) ကျးရွာအပ်စ","ပြင် ကျာင်း ကျးရွာ အပ်စ","ကက်ယက်တွင်း ကျးရွာအပ်စ","သ ပြ ရှာင် ကျးရွာ အပ်စ","တာကျဲ ကျးရွာအပ်စ","သကျက် တာ ကျးရွာအပ်စ","ကျာက်တွင်း ကျးရွာအပ်စ","ဇလွတ် ကျးရွာအပ်စ","ကျာက်0ပ်ပြင် ကျးရွာအပ်စ","ကျာက်နီ မ်ာ ကျးရွာအပ်စ","အာက် ကျာက်0ပ် ကျးရွာအပ်စ","ကျာက်မတ်တတ် ကျးရွာ အပ်စ","ပြင် ကီးက န်း ကျးရွာအပ်စ။","မ်ာရက ကျာက် မြာင်းရပ် တိင်း ဒသ ကီးလတ် တ်ာ ကွက် (သရက် ချာင်း မို့ )","သရက် ချာင်းရပ်ကက မို့ )","ပန်း တာရပ်ကွက် ( သရက် ချာင်း မို့ )","ဆင်ဖြူပြငွ်် (သရက် ချာင်း မို့ )","ကဇိတတားဦး ကျး ရွာအပ်စ","ပိန်း တာ ကျးရွာအပ်စ","ပန်းချီ ရှာင် ကျးရွာ အပ်စ","ဥတ္တ ူ ကျးရွာအပ်စ","သရက်နွစ် ကျးရွာအပ်စ","သင်းက န်း ကျးရွာအပ်စ","ရန် တာင် ကျးရွာအပ်စ","ညာင်ဇင် ကျးရွာ အပ်စ","ကာအင်း ကျးရွာအပ်စ","ကင်း ရှ့ ကျးရွာအပ်စ","စ်ာဖျား ကျးရွာအပ်စ","ပဒတ် ချာင်း ကျးရွာအပ်စ","18ွ။် ပြင် ကျးရွာအပ်စ","အိမ် ရှ့ ပြင် ကျးရွာအပ်စ","ဆင်ကးူ ကျးရွာအပ်စ","လဘ ကျးရွာအပ်စ","ပြင်းဖြူ ကီး","စစင် ကျးရွာအပ်စ","ပြင်းဖြူသား ကျးရွာအပ်စ","ချာင်းဝ တိင်း ဒသ ကီးလတ် တ်ာ ပြင် ကျးရွာအပ်စ","ရချို ချာင်း ကျးရွာအပ်စ","ဂညင်းဆိပ် ကျးရွာအပ်စ","ရငဲ ကျးရွာအပ်စ","က မိုင် ကျးရွာအပ်စ","မင်းဒပ် ကျးရွာအပ်စ","က မ ဲ င်းကန်း ကျးရွာအပ်စ","ကနက် သီရိ ကျးရွာအပ်စ","မယ်ကဲ ကျးရွာအပ်စ","သဲ ချာင်း ကီး ကျးရွာအပ်စ","ကရင် တာင် ပျာက် ကျးရွာအပ်စ","ရပူ ကျးရွာအပ်စ","ကတွဲ ကျးရွာအပ်စ","ကညင် ချာင်း","အမှတ်(3)ရပ်ကွက် (ကလိန် အာင် မို့ )","ရပ်ကွက် (ကလိန် အာင် မို့ )","ပလဲကူ ကျးရွာအပ်စ","သ်စတိ ထာင့် ကျးရွာအပ်စ","ရလိင် ကျးရွာအပ်စ","ကျာက်ကညာ ကျးရွာအပ်စ","ပ ဂါဇွန်း ကျးရွာအပ်စ","တလိင်းယာ ကျးရွာအပ်စ","နတ်တွင်း ကျးရွာအပ်စ","ညင်း ထွး ကျးရွာအပ်စ","ပိန်း ရှာင် ကျးရွာအပ်စ","ဥဿရ ကျးရွာအပ်စ","ကျာက် ထာင့် ကျးရွာအပ်စ","0န်ဖိ့ ကျးရွာ အပ်စ","နဘလယ် ကျးရွာအပ်စ","လဲ ရှာင် ကျးရွာအပ်စ","ဧကနိ ကျးရွာအပ်စ","ပရဒတ် ကျးရွာအပ်စ","မူးဒူး ကျး ရွာအပ်စ","ကရင်ရင် ဘီ ကျးရွာအပ်စ","နှမ်း ကဲ ကျးရွာ အပ်စ","ကျာက်ရပှ် ကျးရွာ အပ်စ","ဇင်းဘာ ကျးရွာအပ်စ။","ဇာဒီ ကျးရွာအပ်စ","ဖာင်း တာ ကျးရွာအပ်စ","သဲ ချာင်း တိင်း ဒသ ကီးလတ် တ်ာ ကျးရွာအပ်စ","အန်းပင်ကွင်း ကျးရွာအပ်စ","က သ ကျးရွာအပ်စ","အိန္ဒရာဇာ ကျးရွာအပ်စ","နတ် ကီးစင် ကျးရွာအပ်စ","မင်းသား ကျးရွာအပ်စ","က ပါက် ကျးရွာ အပ်စ","ဖား ချာင်း ကျးရွာအပ်စ","မိ ကျာင်း လှာင်း ကျးရွာ အပ်စ","ရာဖူး ကျးရွာအပ်စ","့လာသင်","ဈးတန်းရပ်ကွက် ( မိတ် မို့ )","ကန် ခါင်းရပ်ကွက် ( မိတ် မို့ )","3ွ။် ( မိတ် မို့ )","ရပန်းရပ်ကွက် ( မိတ် မို့ )","5ွ။် ( မိတ် မို့ )","အလယ်က န်းရပ်ကက ကန်ဖျားရပ်ကွက် ( မိတ် မို့ )","ကလွင် ကျးရွာအပ်စ","စန္ဒ0တ် ကျးရွာအပ်စ","အလယ် ချာင်း ကျးရွာအပ်စ","ပင်းအိ ကျးရွာအပ်စ","သဘွတ် ကျးရွာအပ်စ","သမတ် ကျးရွာအပ်စ","သ်စယာ0 ကျးရွာအပ်စ","ပဆွပ် ကျး ရွာအပ်စ","ပပြင် ကျးရွာအပ်စ","ကျာက်ဖျာ ကျးရွာအပ်စ။ မို့ )","ကတ္တ လူ ကျးရွာအပ်စ","ကပ ကျးရွာအပ်စ","ရမြ်စ ကီး ကျးရွာအပ်စ","ကမ်း ကီး ကျးရွာအပ်စ","ဝါရ်စ ကျးရွာ အပ်စ","မင်းဂတ် ကျးရွာအပ်စ","မာင်း လှ်ာ ကျးရွာအပ်စ","ဇးကမိ ကျးရွာအပ်စ","ညာင်ဘီး ကျးရွာအပ်စ","ဲ ရ ကျးရွာအပ်စ","သန္တုတ် ကျးရွာအပ်စ","တာပြား","က မ်ာ ကျးရွာအပ်စ","စခန်းသ်စ ကျးရွာအပ်စ","တိင်း ဒသ ကီးလတ် တ်ာ တာင် ကျးရွာအပ်စ","ကဘင် ကျးရွာအပ်စ","မဲ တာ ကျးရွာ အပ်စ","က်ာဇယာ ကျးရွာအပ်စ","ဘန္ဒနဲ ကျးရွာအပ်စ","","အမှတ်(1)ရပ်ကက","အမှတ်(2)ရပ်ကကရပ်ကက","အမှတ်(4)ရပ်ကက မို့ )","အမှတ်(5)ရပ်ကွက် (ပ လာ မို့ )","ဇရပ်ဆပ 7။လက္က ူး ကျးရွာအပ်စ","နန်း တာင် ကျးရွာအပ်စ","ကဒဲ ကျးရွာအပ်စ","ကဲ ကျးရွာအပ်စ","တိ ကျးရွာအပ်စ","ပလ ကျးရွာအပ်စ","မင်းထိန် ကျးရွာအပ်စ","ကျာက္ကာ ကျးရွာအပ်စ","ဒူးရင်ပင် ရှာင် ကျးရွာအပ်စ","မကျည်းကန်း","အမှတ်(3)ရပ်ကက","အမှတ်(4) ရပ်ကွက် (ပ လာက် မို့ )","မီး ကျာင်းသိက် ကျးရွာအပ်စ","ပ လာကန်း ကျးရွာအပ်စ","တာင်ယာကမ်း ကျးရွာအပ်စ","ထမင်းမစား ကျးရွာအပ်စ","ပ လာဖျား ကျးရွာအပ်စ","မလိ ကျးရွာအပ်စ","ရှမ်း ဒွတ် ကျးရွာအပ်စ","ရှပပ 13။ လိပ် သာင် ကျးရွာအပ်စ","ပြင်ဘ ကီး ကျးရွာအပ်စ","ပြည်ခြား ကျးရွာအပ်စ","ခန္တီ ကျးရွာအပ်စ","ဆင်ထိး ကီး ကျးရွာအပ်စ","ကျာက်လး ကီး ကျးရွာအပ်စ","နန်းသီလာ","သ ဘာဦး ကျးရွာအပ်စ","တိင်း ဒသ ကီးလတ် တ်ာ သိန်း ဒါ ကျးရွာအပ်စ","သာရဘွင် ကျးရွာအပ်စ","တကူ ကျး ရွာအပ်စ","သကျက် ကျးရွာအပ်စ","ညာင်ပင်ကင အပ်စ","ဘန် လာ ကျးရွာအပ်စ။","1ွ။် (တနသာရီ မို့ )","ချာင်းငယ်ရပ်ကက တိင်း ဒသ ကီးလတ် တ်ာ (တနသာရီ မို့ )","တနသာရီဆင် ခြဖး ကျးရွာအပ်စ","ပ0 ကျး ရွာအပ်စ","အ ရှ့ မ်ာတး ကျးရွာအပ်စ","အ နာက် မ်ာတး ကျးရွာအပ်စ","လယ်သ်စ ကျးရွာအပ်စ","တမတ်ချုး ကျးရွာ အပ်စ","ဘန်းလမွတ် ကျးရွာအပ်စ","ကျာက်တလး ကျးရွာ အပ်စ","သာရဖ ကျးရွာအပ်စ","သိနွခ်း ကျးရွာအပ်စ","","1ွ။် ( က့ာ သာင်း မို့ )","ဘရင့် နာင်ရပ်ကက တိင်း ဒသ ကီးလတ် တ်ာ ( က့ာ သာင်း မို့ )","ပိ တာက် ရဝါ ရပ်ကွက် ( က့ာ သာင်း မို့ )","အာင်သခရပ်ကွက် ( က့ာ သာင်း မို့ )","အးမြကန်သာ ရပ် ကွက်( က့ာ သာင်း မို့ )","သီရိ မိုင်ရပ်ကွက် ( က့ာ သာင်း မို့ )","ပလိတတး ကျးရွာအပ်စ","ဆယ်မငိ် ကျးရွာအပ်စ","ချမ်းဖန်း ကျးရွာအပ်စ","အ်ာ ကီး ကျးရွာအပ်စ","စူငယ်ဘာလိင်း ကျးရွာအပ်စ","ဇာဒက် ကီးက န်း ကျးရွာအပ်စ။ တိင်း ဒသ ကီးလတ် တ်ာ ( က့ာ သာင်း မို့ )","အးရိပ် ငိမွရ် ( က့ာ သာင်း မို့ )","ရပြည်သာရပ်ကက","အမှတ်(1)ရပ်ကက (ခ မာက် ကီး မို့ )","အမှတ်( 2)ရပ်ကွက် (ခ မာက် ကီး မို့ )","အမှတ်ရပ်ကွက် (ခ မာက် ကီး မို့ )","ခနှစမ 9။ ဘန်းကခ န် ကျးရွာအပ်စ","မလိ0မ်း ကျးရွာအပ်စ","မာရမ်း ကျးရွာအပ်စ","့ဖာသတ် ကျးရွာအပ်စ","လး ဖာ ကျးရွာအပ်စ","ထပရီ ကျးရွာအပ်စ","နာလိချမ်း ကျးရွာ အပ်စ","ပါစ ကျးရွာအပ်စ","ခိကဖိုွင်း ကျးရွာအပ်စ","ပရက်ခွ ကျးရွာ အပ်စ","ပရက်ဆင်","ပြည် ကီးွမ် (ပြည် ကီးမို င် မို့ )","လညာ(အ ရှ့ ) တိင်း ဒသ ကီးလတ် တ်ာ ရပ်ကကို င် မို့ )","လညာ(အ နာက်)ရပ်ကက (ပြည် ကီးမို င် မို့ )","ဘန်ဂလား ကျးရွာအပ်စ","ချာင်းကဖက် ကျးရွာအပ်စ","ထာင်ရကိ် ကျးရွာအပ်စ","ထာင်ငါးသိင်း ( ခ ) ကျာက်တန်း ကျးရွာအပ်စ","့ကာဘွတ် ကျးရွာအပ်စ","မနိးရး ကျးရွာအပ်စ","ရဂဲညို ကျးရွာအပ်စ","ရင ကီး ကျးရွာအပ်စ","စတိန် ကျးရွာအပ်စ","ထာင်စမဟက် ( ခ ) ချာင်းကတး ကျးရွာအပ်စ","အလယ်မန် ကျးရွာအပ်စ","အတွင်း ဘတ်ပြင်း ကျးရွာအပ်စ","အန်း တာကမ်း ကျးရွာ","","အမှတ်(1)ရပ်ကက","အမှတ်(2) ရပ်ကက","အမှတ်(3)ရပ်ကွက် (ကရသူရိ မို့ )","ကမာ ချာင်း ကျးရွာအပ်စ","ချာင်းကရှက်( ခ ) ထာင်ခမက် ကျးရွာအပ်စ","နိ့ ငွါး ကျးရွာအပ်စ","့ကာဗမာ ကျးရွာအပ်စ","ဟန်ကပြု ကျးရွာအပ်စ","ဘန်ခွန်း ကျးရွာအပ်စ","2ဝ15 ခနှ်စ ပါတီစဒီမိက ရစီအ ွထ ွထ ရွး ကာက်ပွဲအတွက် သတ်မှတ်ထားသည့် 1 ကျာက် ကီး မို့ နယ် 1။ ဝဲ ကီး ကျးရွာအပ်စ","င/ ထွစတ် ကျးရွာအပ်စ","တာပ တိင်း ဒသ ကီးလတ် တ်ာ ကျးရွာအပ်စ","ညာင်ပင်သာ ကျးရွာအပ်စ","သာင်လယ် ကျးရွာအပ်စ","မန်း ကျးရွာအပ်စ","မီးတိင် တာ ကျးရွာ အပ်စ","မြာင်းရိး ကီး ကျးရွာအပ်စ","မွတင 10။ နာင်ဘိ ကျးရွာအပ်စ","တပ်ကန်း ကျးရွာအပ်စ","က န်းပင်ဆိပ် ကျးရွာအပ်စ","မဲပတ် ကျးရွာအပ်စ","ဇ့ငက ကျးရွာအပ်စ","ကျးစီး ( တာင်) ကျးရွာအပ်စ","ရပူ ကျးရွာအပ်စ","ခူမင်း ကျးရွာအပ်စ","ထီးရိး ဘာတထာ ကျးရွာအပ်စ","ဆိပ် ချာင် ကျးရွာအပ်စ","ပဒါး ကျးရွာ အပ်စ","မ်ာသိ ကီး ကျးရွာ အပ်စ","မရမ်း မြာင် ကျးရွာအပ်စ","ဖာင်ဆပ","တိင်း ဒသ ကီးလတ် တ်ာ ( ကျာက် ကီး မို့ )","ကပ် ကျးရပ်ကွက်( ကျာက် ကီး မို့ )","သိန်တန်းရပ်ကွက်( ကျာက် ကီး မို့ )","တာင်ငတ ( ကျာက် ကီး မို့ )","မတ္တာ ရပ်ကွ က် ( ကျာက် ကီး မို့ )","လာင် ပ ပ် ရပ်ကွက် ( ကျာက် ကီး မို့ )","တး ကီး ကျးရွာ အပ်စ","ကျာက်ပလယ် ကျးရွာအပ်စ","ကပ်ပယ်လမ်းခွဲ ကျးရွာအပ်စ","ကျာက်ပ( တာင်) ကျးရွာအပ်စ","မိ ချာင်း ဂါင်း ကျးရွာအပ်စ","မအူပင်ဆပိ် ကျးရွာအပ်စ","ရွာ ကီးအင်း ကျးရွာအပ်စ","အင်းနက် ကျးရွာအပ်စ","ဂမန်းအိင် ကျးရွာအပ်စ","ပတ္တ လား ကျးရွာအပ်စ","ဝက်လာ တာ ကျးရွာအပ်စ","က တ ဲ လင်း ကျးရွာအပ်စ","ခဲဒိး ကျးရွာအပ်စ","နတ်သကွင်း ကျးရွာအပ်စ","ဒါင်းမိ့ ကျးရွာအပ်စ","ကျာက်စရ်စ ကျးရွာအပ်စ","မမရမ်း ကျးရွာအပ်စ","ထိးဝါးစိက် ကျးရွာအပ်စ","လယ်ဝိင်း ကီး ကျးရွာ အပ်စ","နာင်ကန်း ကျးရွာအပ်စ","ရလဲ ကျးရွာအပ်စ","ကက် သာင်း တာင် ကျးရွာအပ်စ","( တာင်ငူ မို့ )","ပန်းဘဲတန်း( မြာက်) ရပ်ကက 7။ ရှမ်း တန့်းွက စျးရပ်ကွက် ( တာင်ငူ မို့ )","ကန် တ်ာရပ်ကက ( တာင်ငူ မို့ )","ဇာင်ချမ်း တာင်ရပ်ကွက် ( တာင်ငူ မို့ )","မန်းရပ်ကွက် ( တာင်ငူ မို့ )","စျးတန်းရပ်ကက 12။ လမ်းမကျယ်ရပ်ကွက် ( တာင်ငူ မို့ )","စျးရပ်ကွက် ( တာင်ငူ မို့ )","တာင့်ွက စျးရပ်ကွက်( တာင်ငူ မို့ )","နတ်သ င် နာင်ရပ်ကွက် ( ကတမဏီ မို့)","သဝန်ငယ်ရပ်ကက ( ကတမဏီ မို့ )","မင်း ကီး ဆွရပ်ကွက်( ကတမဏီ မို့ )","တပင် ရထီးရပ်ကွက်( ကတမဏီ မို့)","ငါးဖယ်အင်း ကျးရွာ အပ်စ","ဇီးဒိင်း ကျးရွာအပ်စ","ကင်းဆိပ် ကျးရွာအပ်စ","လဲဘးူ ကျးရွာအပ်စ","ဆင်ဆပိ် ကျးရွာအပ်စ","ဘရ်ား ူ ကျးရွာအပ်စ","ဘိက တ်ာ ကျးရွာအပ်စ","ထန်းကန်း ကျးရွာအပ်စ","ဆူးတပ် ကျးရွာအပ်စ","ချာင်းဖြူ ကျးရွာအပ်စ","ပဲချက်ကန်း ကျးရွာအပ်စ","မြာက် ရ ကည် ကျးရွာအပ်စ","နပူကန်း ကျးရွာအပ်စ","ကန်းကန်း ကျးရွာအပ်စ","ကရိး ကျးရွာအပ်စ","ဝက် ခါက်စန အပ်စ","စပါးကယ် ကျးရွာအပ်စ","ဇီးကန်း ကျးရွာအပ်စ","ကညင် မြာင် ကျးရွာအပ်စ။","အတ်က တ်တန်း( တာင်)ရပ်ကွက် ( တာင်ငူ မို့ )","အတ်က တွ်် ( တာင်ငူ မို့)","အတ်က တ်တန်း (အ ရှ့ ) ရပ်ကွက် ( တာင်ငူ မို့)","ငွလှအိးကန်းရပ်ကွက်( တာင်ငူ မို့ )","တပ် မြရပ်ကွက်( တာင်ငူ မို့ )","မို့ ကီးရပ်ကွက် ( တာင်ငူ မို့ )","ဇယျာခင်ဦးရပ်ကွက်( တာင်ငူ မို့ )","မင်း ကီးညုိ်ွ ( တာင်ငူ မို့ )","ခြ့သဦးရပ်ကွက်( တာင်ငူ မို့ )","ကရင် ချာင်း ကျးရွာအပ်စ 11။ ကွမ်း ပင် ကျးရွာအွပ်စ်","(ထန်းတပင် မို့ )","အာင် မဂလာရပ်ကွက်( ထန်းတပင် မို့ )","အာင်ချမ်းသာရပ်ကွက် (ထန်းတပင် မို့ )","ဆိပ် ကီးရပ်ကွက် (ထန်းတပင် မို့ )","ရ ကျ်ာ ကျးရွာအပ်စ","တ ပြး ကျးရွာအပ်စ","ခြ ကီး ကျးရွာအပ်စ","ပျဉ်ဂန်း ကျးရွာအပ်စ","ရှား စးဘိ ကျးရွာအပ်စ","ချာင်းဝ ကျးရွာအပ်စ","ကျီ တ်ာ ကျးရွာအပ်စ","နတ် ရွာ ကျးရွာအပ်စ","လးသ်စ ကျးရွာအပ်စ","အန်းပင် ကျးရွာအပ်စ","အင်းယား ကီး ကျးရွာအပ်စ","ပွသ ကျးရွာအပ်စ","ဇီးဖြူ သာင် ကျးရွာအပ်စ","စပါး ကီ ကျးရွာအပ်စ","မို့ ဆိး ကျးရွာအပ်စ။","မိး ကာင်း ကျးရွာအပ်စ","ဇရပ် ကီး ကျးရွာအပ်စ","အင်း ကျ်ာ တိင်း ဒသ ကီးလတ် တ်ာ ကျးရွာအပ်စ","ကင်မွန်း ခြု ကျးရွာအပ်စ","ဒါး ဒါက် ကျးရွာ အပ်စ","ကို့ ပင်သာ ကျးရွာအပ်စ","ဘမ္မတီး ကျးရွာအပ်စ","သရက်တန်း ကျးရွာအပ်စ 9။လှည်းလမ်းကူး ကျးရွာအပ်စ","တလိင်းအိင် ကျးရွာအပ်စ","မဲဘလန် ကျးရွာအပ်စ","ငါးဆီး လာင် ကျးရွာအပ်စ","ဇလပ် ကီး ကျးရွာအပ်စ","ကိမ် တာ မာ င် ကျးရွာအပ်စွ။် (ဖြူး မို့ )","ဈးရပ်ကွက် (ဖြူး မို့ )","မို့ မ အ ရှ ရပ့် ကွက် (ဖြူး မို့ )","အတ်ဖြတ်ရပ်ကွက် (ဖြူး မို့ )","ဘူွတ်ာ (ဖြူး မို့ )","ဘူတာ တာင်ရပ်ကက 9။ သိမွက် (ဖြူး မို့ )","ထန်းကန်းရပ်ကွက်(ဖြူး မို့ )","( ဇယျဝတီ မို့ )","ရပ်ကွက်(2) ( ဇယျဝတီ မို့ )","( ဇယျဝတီ မို့ )","ရပ်ကွက်(4)( ဇယျဝတီ မို့ )","ပတ္တာ ကျးရွာအပ်စ","သာဓကန် ကျးရွာ အပ် စ","ကူအင်း ကျးရွာအပ်စ","ပြာင် သ ကျးရွာအပ်စ","လယ်ပြင် ကီး ကျးရွာအပ်စ","ဂျပူ ကျးရွာအပ်စ","အမဲ ခါင် ကျးရွာအပ်စ","ကက် ပါင် ချာင်း ကျးရွာအပ်စ","သ်စ ချာက်ခင် ကျးရွာအပ်စ","သာယာကန်း ကျးရွာအပ်စ","မင်းကရိး ကျးရွာအပ်စ","ရသ ကီး ကျးရွာအပ်စ","ရွာတန်းရှည် ကျးရွာအပ်စ","လိပ် သ ကျးရွာအပ်စ","အကပ်အင်း ကျးရွာအပ်စ","တခွန်တိင် ကျးရွာအပ်စ","ကျား သာင် ကျးရွာအပ်စ","ဇီးခန် ကျးရွာအပ်စ","ဝဲ ကီး ကျးရွာအပ်စ","အတ်ဖြတ် ကျးရွာအပ်စ","ငါး ခါင်းအင်း ကျးရွာအပ်စ","ချာင်း ကာက် ကျးရွာ အပ်စ","ကာအင်း ကျးရွာအပ်စ","ဖြူးအ ရှ့ ကျးရွာအပ်စ။","ကညွတက့်င ကကရပွ်် (ကညွတွက်း မို့)","ကညွတကရပ့် ကွက်(ကညွတ်ကွင်း မို့ )","ကညွတက (1)ရပ်ကွက်(ကညွတ်ကွင်း မို့ )","ကညွတ်ကွင်းအ နာက်(2) ရပ်ကွက်(ကညွတ်ကွင်း မို့ )","ကင်မွန်းခြု ကျးရွာအပ်စ","ငတိးခင် ကျးရွာအပ်စ","လှဒး ကျးရွာအပ်စ","ဇလပ် ကျးရွာအပ်စ","က န်းကန်း ကျးရွာအပ်စ","လက်တက် ကီး ကျးရွာအပ်စ","မြပဂိး ကျးရွာအပ်စ","ခွးပြာ ကျးရွာ အပ်စ","ဆိးပကွင်း ကျးရွာအပ်စ","ခင် ကီး ကျးရွာအပ်စ","သရက်ကန်း ကျးရွာအပ်စ","ဘရားလဟာ ကျးရွာအပ်စ","သ ပြလဟာ ကျးရွာအပ်စ","သမင်ကွင်း ကျးရွာအပ်စ","စိက်တန်းခင် ကျးရွာအပ်စ","မြင်ပင် ကျးရွာအပ်စ","အပ်စ","ကျိပ်ပတီး ကျးရွာအပ်စ","ဆွာရွာမ ကျးရွာအပ်စ","ပိ တာက်ကန်း ကျးရွာအပ်စ","နကျပ် ကျးရွာအပ်စ","မို့ လှ ကျးရွာအပ်စ","ကာအင်းကန်း ကျးရွာအပ်စ","ကက္ကု ကျးရွာအပ်စ","ဝဲ ဒါင့် ကျးရွာအပ်စ","ဒါင့် အင်းကန်း ကျးရွာအပ်စ","ဆပ် သ ကျးရွာအပ်စ","ဇယျ သိမ် ကျးရွာအပ်စ","ရဲကန်း ကျးရွာအပ်စ","ဘရားကန်း","ရ ကက်ယက် တာင်ရပ်ကွက် ( ရတာရှည် မို့ )","ရ ကက်ယက် တိင်း ဒသ ကီးလတ် တ်ာ မြာက်ရပ်ကွက်( ရတာရှည် မို့ )","ဆွာ မြာက်ပိင်းရပ်ကွက် (ဆွာ မို့ )","ဆွာ တာင်ပိင်းရပ်ကွက်( ဆွာ မို့ )","ခင်တန်း ကီး ကျးရွာအပ်စ","ပါက် ချာင်း ကျးရွာအပ်စ","ပ တာက်ခငွ််း မို့ )","ဈးရပ်ကွက်း မို့ )","ကက်သန (1)ရပ်ကွက်(အတ်တွင်း မို့ )","ကက်သွန်ခင်း(2)ရပ်ကွကွ််း မို့ )","ပဲခူးလမ်းရပ်ကွက်(အတ်တွင်း မို)","လက်စပ ကျ ကျးရွာအပ်စ","ဆီဆကန်း ကျးရွာအပ်စ","တဲ ကီးကန်း ကျးရွာအပ်စ","တာင်ညို ကျးရွာအပ်စ","အင်ဒင် အပ်စ","ဘရားက လး ကျးရွာအပ်စ","ဇီးဖြူ သာင် ကျးရွာ အပ်စ","ငှက် ပျာတာ ကျးရွာအပ်စ","ဘန့် ဘွးကန်း ကျးရွာ အပ်စ","ဂွး တာက်ခင် ကျးရွာအပ်စ","ဆွဲလဲ ချာင်း ကျးရွာအပ်စ","အတ်ဖိ ကျးရွာအပ်စ","ကဲပဲွ ကျးရွာအပ်စ","(သက္ကလမို့)","က တ်ာမဂလာရပ်ကွက် ( သက္ကလမို့)","ရပြည် အး ရပ်ကွက်(သက္က လ မို့ )","မို့ မစပြရပ်ကွက်(သက္က လ မို့ )","ကာ တာ ကျးရွာအပ်စ","ကျာင်းတိက် ကျးရွာအပ်စ","ကမ်း ပြာင် ကျးရွာအပ်စ","ခ မ ကီး ကျးရွာအပ်စ","ခနီး ကျးရွာအပ်စ","ခနာ ကျးရွာအပ်စ","ဇွဲကိက် ကျးရွာအပ်စ","ဇီးဖြူကန်း ကျးရွာအပ်စ","ညာင်ပင် ကျးရွာအပ်စ","မိးကနိမ်း(မြန်မာ) ကျးရွာအပ်စ","ဘမ္မဇိး ကျးရွာအပ်စ","မိးကနိမ်း (ကရင်) ကျးရွာအပ်စ","မကျက် ကီး ကျးရွာအပ်စ","ရှမ်းကန် ကျးရွာအပ်စ","သဗြု ကျးရွာ အပ်စ","သ ပြကန် ကျးရွာအပ်စ","အင်းဝ ကျးရွာအပ်စ","ကသ်စပင် ကျးရွာအပ်စ","ခမွန်ကန် ကီး ကျးရွာအပ်စ","ခမွန် ကျးရွာအပ်စ","တ ကာကနတ် ကျးရွာအပ်စ","ထဲနန် ကျးရွာအပ်စ","မက္ကဘင်း ကျးရွာအပ်စ","မဒ ကျးရွာအပ်စ","သာယာကန်း ကျးရွာအပ်စ","ထိတန် ကျးရွာအပ်စ","ကဒတ်စိန် ကျးရွာအပ်စ","ကမြင့် ကျးရွာ အပ်စ","ကထူး ကျးရွာအပ်စ","က အး ကျးရွာအပ်စ","ချမ်းသာ ကီး ကျးရွာ အပ်စ","ဉာဏ်ဦး ကျးရွာအပ်စ","ပါက်ကန် ကျးရွာအပ်စ","ရပစ ကျးရွာအပ်စ","ရ ပါက်ပင် ကျးရွာအပ်စ","ရ ညာင်ပင် ကျးရွာအပ်စ","ဝါး တာ ကျးရွာအပ်စ","သ ပြကန်အသင်း ကျးရွာ အပ်စ","အာင်နိင် ကီး ကျးရွာအပ်စ","အးမွန် ကျးရွာ အပ်စ","အာင်သာ ကျးရွာအပ်စ","အာင်ကလင် ကျးရွာအပ်စ","အာင်မိတ်သာ ကျးရွာအပ်စ။","ကွင်း နာက်ရပ်ကွက် ( ကျာက်တခါး မို့ )","စာတိက်ရပ်ကက တိင်း ဒသ ကီးလတ် တ်ာ ( ကျာက်တခါး မို့ )","စျးပိင်းရပ်ကွက်( ကျာက်တခါး မို့ )","ကွင်း တာင်ရပ်ကွက်( ကျာက်တခါး မို့ )","ကွင်း မြာက် ရပ်ကွက်( ကျာက်တခါး မို့ )","ဆးရိးခင် ကျးရွာအပ်စ","် ကျးရွာအပ်စ","ကက လး ကျးရွာအပ်စ","ကျးရိး ကျးရွာအပ်စ","မီးတိင် တာ ကျးရွာအပ်စ","ဂနက် ကျးရွာ အပ်စ။ 12။ ဟာရီး ကျးရွာအပ်စ","ဂွးကန်း ကျးရွာအပ်စ","ဘွ့ဲ ချင် ကျးရွာအပ်စ","ထီးလပ် ကျးရွာအပ်စ","ကင်း ကျးရွာအပ်စ","ဆီဆကန်း ကျးရွာအပ်စ","ဖဒိ ကျးရွာ အပ်စ","ဝိင်း ကီး ကျးရွာအပ်စ","တာင် ပ စ ကျးရွာ အပ်စ","ရှမ်းဒိးတန်း ကျးရွာအပ်စ","ဂျို့ ချာင်း ကျးရွာ အပ်စ","မို့ ချာင်း ကျးရွာ အပ်စ","ကန်းလည်ရိး ကျးရွာ အပ်စ","ဖြူးစ ကျးရွာအပ်စ","ဂမင်းကွင်း ကျးရွာအပ်စ","ဆယ့် လး ကျးရွာအပ်စ။","တပင် ရထီးရပ်ကွက် ( ပဲွနယ်ကန်း မို့ )","ဂဏ် တ်ာရပ်ကက တိင်း ဒသ ကီးလတ် တ်ာ ( ပဲွနယ်ကန်း မို့ )","ပြည် တ်ာသာရပ်ကွက် (ပဲွနယ်ကန်း မို့ )","သတိပာ န်ရပ်ကွက် (ပဲွနယ်ကန်း မို့ )","မို့ မရပ်ကွက် (ပဲနယ် န်း မို့ )","သမဏိရပ်ကွက်( ပဲွနယ်ကန်း မို့ )","အာင်် န်း မို့ )","က မ္ဘာဇရပ်ကက 9။ တာက ဲအင်း ကျးရွာအပ်စ","ရင်းတိက်ကန်း ကျးရွာ အပ်စ","သမင်အင်းကန်း ကျးရွာအပ်စ","တာင်ခင် ကျးရွာ အပ်စ","ကျာင်းစိး ကျးရွာအပ်စ","ကိမ်ခါးကန်း ကျးရွာ အပ်စ","ဗာဓိကွင်း ကျးရွာအပ်စ","အနန်း ဘ်ာ ကျးရွာ အပ်စ","ကညင်ကျိုး ကျးရွာအပ်စ","ဆင်ဇလပ် ကျးရွာအပ်စ","ခင်အင်း ကီး ကျးရွာအပ်စ","ကာအင်းကန်း ကျးရွာ အပ်စ","ကင်မွန်းအင်း ကျးရွာအပ်စ","တူ မာင် ကျးရွာ အပ်စ","လက်ခ ကျးရွာအပ်စ","နဇ ကျးရွာအပ်စ","မကျီးပင် ကျးရွာအပ်စ","ပဲွနယ်ကန်းရွာမ ကျးရွာအပ်စ","ဇရပ်ခင် ကျးရွာအပ်စ","ခင် ကီး(ရှမ်းစ) ကျးရွာအပ်စ","သပရာခန် ကျးရွာအပ်စ","က န်း ချာင်း ကျးရွာအပ်စ","သူ ဌး ကီးရွာသ်စ ကျးရွာအပ်စ","ဆားပြင် ကျးရွာ အပ်စ","အင်းပတ်လည် ကျးရွာအပ်စ။ (ပိန်း ဇလပ် မို့ ) 8။ ဒလဆိပ် ကျးရွာအပ်စ","ဂွးကန်း(အ ရှ့ ) ကျးရွာအပ်စ","အင်း ချာင် ကျးရွာအပ်စ","အင်ကန်း ကျးရွာအပ်စ","အင်းဝိင်း ကျးရွာအပ်စ","ကလိနခ အပ်စ","ကက လး ကျးရွာအပ်စ","ကွင်းဒလ ကျးရွာ အပ်စ","ကျဘန်း ကျးရွာအပ်စ","ကဘိ ကျးရွာအပ်စ","မက္ခမူ ကျးရွာအပ်စ","မိးခိ ကျးရွာအပ်စ","ငှက် ပျာ တာ ကျးရွာအပ်စ","ညာင်ပင် ပါက် ကျးရွာအပ်စ","ပျဉ် ရ ကီး ကျးရွာအပ်စ","စမ်းက လး(အ ရှ့ ) ကျးရွာ အပ်စ","ဆွဲဒလွဲ ကျးရွာအပ်စ","ွထ်ာနတ် ကျးရွာအပ်စ","တ်ာပသီ ကျးရွာအပ်စ","တ်ာဝိ ကျးရွာအပ်စ","ထိန်တပင် ကျးရွာအပ်စ","ဝါးပ တာ ကျးရွာအပ်စ","ရဖြူကန် ကျးရွာအပ်စ","ရတွင်းကန်း ကျးရွာအပ်စ","ရဆး ကျးရွာအပ်စ","ဇီးကန်း ကီး ကျးရွာအပ်စ","ဝါးရကန်း ကျးရွာအပ်စ။","","မို့ မ(1)ရပ်ကွက်( ပန်တန်ဆာ မို့ )","မို့ မ(2)ရပ်ကွက်( ပန်တန်ဆာ မို့ )","မို့ မ(3)ရပ်ကွက်","မို့ မ(4)ရပ်ကွက် ( ပန်တန်ဆာ မို့ )","အလယ် ကျးရွာအပ်စ","ချာင်းကျိုး ကျးရွာအပ်စ","အး ကျးရွာ အပ်စ 10။ ဂျို့ ပင် ကျးရွာအပ်စ","ဂျာင်းတာ ကျးရွာအပ်စ","လှည်းဆိပ် ကျးရွာအပ်စ","ကန်းအင်း ကျးရွာအပ်စ","ချာင်းရင်း ကျးရွာအပ်စ","ကာအင်း ကီး ကျးရွာအပ်စ","နဘဲပင် ကျးရွာအပ်စ","ဖိးတပ္ပု ကျးရွာအပ်စ","စမ်း ကီး ကျးရွာအပ်စ","ရှမ်း ကျးရွာအပ်စ","သာင် ကီး ကျးရွာ အပ်စ","ထင်းကန်း ကျးရွာအပ်စ","သတတား ကျးရွာ အပ်စ","ဝဂ ဘ်ာ ကျးရွာအပ်စ","ဝဲဝန်း ကျးရွာအပ်စ","တိင်း ဒသ ကီးလတ် တ်ာ  ဝါဆိရပ်ကွက် (ဒိက်ဦး မို့ )","စက်ကင 5။ ဖ အာင်ဝဲရပ်ကွက်(ဒိက်ဦး မို့ )","ဆင်စခန်း ကျးရွာအပ်စ","အိမ် ခြ လးဆယ် ကျးရွာအပ်စ","ဖာင် တ်ာသီ ကျးရွာ အပ်စ","ရှမ်း စ ကျးရွာအပ်စ","ပကိင် ကျးရွာအပ်စ","ပါက် တပင် ကျးရွာအပ်စ","ပျဉ်းမလွင် ကျးရွာအပ်စ","ကတတ် ရွာမ ကျးရွာအပ်စ","ကတတ်ဘရား ကီး ကျးရွာအပ်စ","သးခွ ကျးရွာအပ်စ","ကလီ ကျးရွာအပ်စ","ပွနတ် ကျးရွာ အပ်စ","ဖ အာင်းစ ကျးရွာအပ်စ","မဂလွန်း ကျးရွာ အပ်စ","နတ်ကင်း ကျးရွာအပ်စ","ကျိုက်စ ကာ(အ ရှ့ ) ကျးရွာအပ်စ","ကျိုက်စ ကာ(အ နာက်) ကျးရွာအပ်စ။","1ွ။် (ဒိက်ဦး မို)","သတတားရပ်ကက တိင်း ဒသ ကီးလတ် တ်ာ (ဒိက်ဦး မို့ )","မင်းတဲရပ်ကွက် (ဒိက်ဦး မို့ )","ဒရယ်မီး ရပ်ကက (ဒိက်ဦး မို့ )","က န်းကန်း ကျးရွာအပ်စ","သရက် တာ ကျးရွာအပ်စ","ပျဉ်ပ လး ကျးရွာအပ်စ","ပသွယ် ကျးရွာ အပ်စ","ကက္ကို င်း ကျးရွာအပ်စ","သ ပြတန်း ကျးရွာအပ်စ","သဲ ကာ ကျးရွာအပ်စ","ကက လး ကျးရွာအပ်စ","အင်း တဇင် ကျးရွာအပ်စ","ပွတ ဲ မ့ာ ကျးရွာအပ်စ","တမ ကီး ကျးရွာအပ်စ","ဗျိုင်းချယ် ကျးရွာအပ်စ","တ ကာင်း ကျးရွာအပ်စ","အတ်ရစ် န်း ကျးရွာအပ်စ","ရအင်ဒ ရွာသ်စရွာ ကျးရွာအပ်စ","ဆင်ဇလပ် ကျးရွာအပ်စ","ပဂကွဲ ကျးရွာအပ်စ","ဒိးတန်း ကျးရွာအပ်စ","ဆာပါခြု ကျးရွာအပ်စ","မအူကန်း ကျးရွာအပ်စ","တာင်သ လဲ မြာင် ကျးရွာအပ်စ","စ်စဘိ ကီး ကျးရွာအပ်စ","ဗျက် ကီး ကျးရွာအပ်စ","ဘာနီ ကျးရွာအပ်စ","ဘရား ကီးကွင်း ကျးရွာအပ်စ","မှာအ် င်း ကျးရွာအပ်စ","ကမာဖရ တိင်း ဒသ ကီးလတ် တ်ာ 3။ မို့ တွင်း အ ရှ (က)ရပ့် ကွက် (ပဲခးူ မို့ )","ဗိလ်ကန်းရပ်ကက (ပဲခးူ မို့ )","ဟသာကန်းရပ်ကွက် (ပဲခးူ မို့ )","မို့ တွင်း အ ရှ (ွခ်) (ပဲခးူ မို့)","မိုွွတ် (ပဲခးူ မို့)","လိပွ်် (ပဲခးူ မို့ )","ွပ် (ပဲခးူ မို့ )","ဘရား ရပ်က့က","ဘရား ကီး(2)ရပ်က့က","ဘရား ကီး(3)ရပ်ကွက် (ဘရား ကီး မို့ )","ဇာင်းတူ ကျးရွာအပ်စ","ဇီး တာ ကျးရွာအပ်စ","တမာပင် ကျးရွာ အပ်စ","ကမ်းမြင့် ကျးရွာအပ်စ","အဆိပ် တာင် ကျးရွာ အပ်စ","ဝါးပြန်ကန်း ကျးရွာအပ်စ","သရက်ကန်း ကျးရွာ အပ်စ","ထန်း တာကီး ကျးရွာအပ်စ","သစိ့ ပင် ကျးရွာအပ်စ","အာက်ကမ္ဘာ ကျးရွာအပ်စ","စ်စပင်ဆတ 24။ ဘာနတ် ကီး ကျးရွာအပ်စ","ဝဂ ဘ်ာ ကျးရွာအပ်စ","ဘရားက လး ကျးရွာအပ်စ","သ ပြရိး ကျးရွာအပ်စ","ဝမ်းဘဲအင်း ကျးရွာအပ်စ","ရွာသ်စ ကျးရွာအပ်စ","ပျဉ် ပ ကီး ကျးရွာအပ်စ","ပါက် တာ ကျးရွာအပ်စ","မယင်း ကျးရွာအပ်စ","ရတန် ကျးရွာအပ်စ","ရှမ်း ရွာ ကီး ကျးရွာအပ်စ","ပပင် ချာင် ကျးရွာအပ်စ","လှာက ကျးရွာအပ်စ","လက်ပန်ခ ကျးရွာအပ်စ","ကျိုက် ဒးယ ကျးရွာအပ်စ","အဝိင်း ကျးရွာအပ်စ","တတ်ခ လး ကျးရွာအပ်စ","အပ်ဖိ ကျးရွာအပ်စ","ခန်တင် အပ်စ","လးအိမစ် ကျးရွာအပ်စ","အထက်ဇင် ကျးရွာအပ်စ","ကမာနတ် ကျးရွာအပ်စ။","မို့တွ င်း အ နာက်(က)ရပ်ကွက် တိင်း ဒသ ကီးလတ် တ်ာ (ပဲခးူ မို)","3့။ ရွာသ်စရပ်ကွက် ( ပဲခးူ မို့)","သွန်း ဘရားကန်းရပ်ကက (ပဲခးူ မို့)","ညာင်ဝငွ်် (ပဲခးူ မို့)","ိး ( တာင်)ရပ်ကကွိ်း (ပဲခးူ မို့)","ပန်းလင်ရပ်ကွက် (ပဲခးူ မို့)","ဈးပိင်း ရပ်ကွက်(ပဲခူး မို့ )","ဇိင်းဂနိင်း( တာင်)ရပ်ကွက်(ပဲခူး မို့ )","ဇိင်းဂနိင်း( မြာက်)ရပ်ကွက် (ပဲခးူ မို့ )","မဇင်း(က)ရပ်က့က","အမှတ်(6)ရပ်ကွက် (အင်းတ က်ာ မို့)","ကတွင်း ခြ ကျးရွာအပ်စ","မန်တိင်း ကျးရွာအပ်စ","စိင်ဒီ ကျးရွာ အပ်စ","မက္က လ ကျးရွာအပ်စ","အိးဘိ ကျးရွာအပ်စ","အထက်စတီီး (အ နာက်) ကျးရွာအပ်စ","အထက်စတ (အ ရှ့ ) ကျးရွာအပ်စ","အာက်စတ 37။ီီး (အ ရှ့ ) ကျးရွာအပ်စ","အာက်စတ  စျး ညာင်ပင် ကျးရွာအပ်စ","အလိင်နီ ကျးရွာအပ်စ","ဝါးမရမ်း ကျးရွာ အပ်စ","ွဂ တန့်း ရှည် ကျးရွာအပ်စ","ညာင်အင်း ကျးရွာ အပ်စ","ဘူးလယ်အင်း ကျးရွာအပ်စ","တာဝဘူတာ ကျးရွာ အပ်စ","သာယာ အး ကျးရွာအပ်စ","လက်ပန်ဝင်း ကျးရွာ အပ်စ","ကွမ် ပါင် ကျးရွာအပ်စ","ထန်းပင် ချာင် ကျးရွာ အပ်စ","ကျာက်တန်း ကျးရွာအပ်စ","လသာ အး ကျးရွာ အပ်စ","လသာကန်း ကျးရွာအပ်စ","ပျဉ်းမငူ ကျးရွာ အပ်စ","ဘရားငတ်တိ ကျးရွာအပ်စ","ကင်းပိင်ခြု ကျးရွာ အပ်စ","ကမ်းနီ ကျးရွာအပ်စ","ထး ကီး ကျးရွာအပ်စ","့ကာချဲ ကျးရွာအပ်စ","မှ်ာလ ကျးရွာအပ်စ","ငှက် ပျာ တာ ကျးရွာအပ်စ","မဲခန် ကျးရွာအပ်စ။","မကျီးတန်းရပ်ကွက်( ရကျင် မို့ )","ပွဲကန်းရပ်ကွက် ( ရကျင် တိင်း ဒသ ကီးလတ် တ်ာ မို့ )","ပျဉ်းမပင်ရပ်ကွက် ( ရကျင် မို့ )","ဂန့် ဂ ဝိင်းရပ်ကွက် ( ရကျင် မို့ )","ပန်းဘဲတန်းရပ်ကွက်( ရကျင် မို့ )","0င်းခနိမ် ကျးရွာအပ်စ","ဇလပ် ကီး ကျးရွာအပ်စ","ညာင် ချ ထာက် ကျးရွာအပ်စ","လဲရပ် ကျးရွာအပ်စ","ဥပဒ် ချာင်း ကျးရွာအပ်စ","မဲရ်စ ကျးရွာအပ်စ","မဲသနက်( အာက်) ကျးရွာအပ်စ","မဲကဒီး ကျးရွာအပ်စ","မိးသပြု ကျးရွာအပ်စ","ထီးညာဏ ကျးရွာအပ်စ","ကျုပကူးဖျား ကျးရွာအပ်စ","ထီးဖလိ( ရပူ) ကျးရွာအပ်စ","တာတူး လ့ာ ကျးရွာအပ်စ","ဒူးရင်းပင် ကျးရွာအပ်စ","မဲ ဖာင်ဝ ကျးရွာအပ်စ","မဲ သာင် ကျးရွာအပ်စ ။","ကးနန်းတန်းရပ်ကွက် ( ရကျင် မို့)","တရတ် တိင်း ဒသ ကီးလတ် တ်ာ တန်းရပ်ကွက်/ ညာင်ဝိင်းရပ်ကွက်( ရကျင် မို့ )","ကဲတရ ( ရကျင် မို့ )","ခြ တ်ာရာ ကျးရွာအပ်စ 5။ သရက် ချာင်း ကျးရွာအပ်စ","အဂနီ ကျးရွာအပ်စ","သဆိပ် ကျးရွာအပ်စ","မအူပင် ကျးရွာအပ်စ","ပဒဲ ကာ ကျးရွာအပ်စ","မဘီး ကျးရွာအပ်စ","ဟသာဝဲ ကျးရွာအပ်စ","ဒလဆိပ် ကျးရွာအပ်စ","အင်းဗလာ ကျးရွာအပ်စ","ဝိင်က န်း ကျးရွာအပ်စ","ညာင် ပင် ကီး ကျးရွာအပ်စ","သက္က ယ် ကန်း ကျးရွာအပ်စ","ထာင် လာင် ကျးရွာအပ်စ","ဘာ ကထာ ကျးရွာအပ်စ","အထက်မဲ ဇာင်း ကျးရွာအပ်စ","စ်ာ ပဲဒိး ကျးရွာအပ်စ","လဲဝါ ကျးရွာအပ်စ","ဆင်ဖြူအိင် ကျးရွာအပ်စ","ခူလာ ကျးရွာအပ်စ","ထီးက လး ကျးရွာအပ်စ","စက်လညှ့် ကျးရွာအပ်စ","ထီးသဖြု ကျးရွာအပ်စ","မဲ လ့ာ (အထက်) ကျးရွာအပ်စ","ဒူးရင်ပင် 20။ ဘိးပြန် ကျးရွာအပ်စ","ဘိးစပါယ် ကျးရွာအပ်စ","လက်ပသးပင် ကျးရွာအပ်စ","ဘိက တ်ာ ကျးရွာအပ်စ","ဇီးဖြူကန်း ကျးရွာအပ်စ","တာ ကီး ကျးရွာအပ်စ","ဝင်းကဒတ် ကျးရွာအပ်စ","ရှမ်း ကိင်း ကျးရွာအပ်စ","အထက်ပန်းညို ကျးရွာအပ်စ","သ ပြကန် ကျးရွာအပ်စ","မကတး ကျးရွာအပ်စ","ညာင်ခါးရှည် ကျးရွာအပ်စ","အဗျားငှက် ချးဝင်း ကျးရွာအပ်စ","အဗျားဗိလ်တဲ ကျးရွာ အပ်စ","ကျုရဲ ကျးရွာအပ်စ","ဆပ်သွားခြု ကျးရွာအပ်စ။","ချမ်းမြသာစည်ရပ်ကွက် ( ဝါ မို့ )","သ်စစက်ရပ်ကက တိင်း ဒသ ကီးလတ် တ်ာ 3။ ကန် တ်ာရပ်ကွက်( ဝါ မို့ )","ဝါအ ရှ ဘက့် ကမ်းရပ်ကွက် ( ဝါ မို့ ) 5။ ကာလဟာ ကျးရွာအပ်စ","စိင်တီစ ကျးရွာအပ်စ","အင်းတိင်စ ကျးရွာအပ်စ","ကမာတ က ကျးရွာအပ်စ","ခင်တန်း ကီး ကျးရွာအပ်စ","ကပင် ကျးရွာအပ်စ","ဘိးဦးစိန် ကျးရွာအပ်စ","ကျုအိပ် ကျးရွာအပ်စ","လး အိမ်စ ကျးရွာအပ်စ","ွဂ ကီ့း ကျးရွာအပ်စ","မြ်စကျိုး ကျးရွာအပ်စ","ပဂ ကျးရွာအပ်စ","လက်ပန် ကျးရွာအပ်စ","ဝိင်းပါတ် ကျးရွာအပ်စ","ဒလွနမ်း ကျးရွာ အပ်စ","ဆင် ကျးရွာအပ်စ။ 21။ သူရဲသူမိန် ကျးရွာအပ်စ","ဖရန် ကျးရွာအပ်စ","ဖရဲ ကျးရွာအပ်စ","ငါး ကီး0င်း ကျးရွာအပ်စ","မင်း ကျးရွာအပ်စ","မင်းရွာတာ0 ကျးရွာ အပ်စ","ကျူ ချာင်း ကျးရွာအပ်စ","အာက်တကဲ ကျးရွာ အပ်စ","က န်း ကီး ကျးရွာအပ်စ","ကျုပါ ကျးရွာအပ်စ","ဝဲပြန် ကျးရွာအပ်စ","ညာင်ပင်စ ကျးရွာအပ်စ","အာက် သာင် ကျးရွာအပ်စ","ကျီးပင်စ ကျးရွာအပ်စ","သနတ္တ န်း ကျးရွာအပ်စ","ရ လှစ ကျးရွာအပ်စ","ကလား ချာင်း ကီး ကျးရွာအပ်စ","တခွနတိ ကျးရွာ အပ်စ","နတ် ရက ကျးရွာအပ်စ","က ဲတဲ ကျးရွာ အပ်စ","ကမ်း ပို ကျးရွာအပ်စ","ကွင်းယားရှည် ကျးရွာ အပ်စ","ခလပ်စ ကျးရွာအပ်စ","ကက္ကို ကျးရွာအပ်စ","ရအိး ကျးရွာအပ်စ","ကသ်စခ ကျးရွာအပ်စ","အာင်ဘ ကီး ကျးရွာအပ်စ","မင်းရွာ ကျာင်းစ ကျးရွာ အပ်စ","","ဘူတာပိင်းရပ်ကွက်( သနပ်ပင် မို့ )","စက်ကန်းပိင်းရပ်ကွက် တိင်း ဒသ ကီးလတ် တ်ာ (သနပ်ပင် မို့ )","ရွာသ်စပိင်းရပ်ကွက်(သနပ်ပင် မို့ )","တာ0 ရ တခါး ကျးရွာအပ်စ","ကသဲကန်း ကျးရွာအပ်စ","ကျိုက်ပဒိင် ကျးရွာအပ်စ","တခွနတိ် င် ကျးရွာအပ်စ","ကျိုက်မဲ ကျးရွာအပ်စ","မိးခိင် ကီး ကျးရွာအပ်စ","မိးခိင် လး ကျးရွာအပ်စ","အပိင် ကျးရွာအပ်စ","ဇီးပင် ကျးရွာအပ်စ","စွန်ပိ ကျးရွာအပ်စ","ခရမ်း ကျးရွာအပ်စ","ခရမ်း ညာင်ပင် ကျးရွာအပ်စ","ကမာစဲ ကျးရွာအပ်စ","လှပက်စ ကျးရွာအပ်စ","ထပ်ခနိမ် ကျးရွာအပ်စ","အနီးကိက် ကျးရွာအပ်စ","ရ ကျ်ာ ကျးရွာအပ်စ","မ ကက်စ ကျးရွာ 10။ ညာင်ကန်း ကျးရွာအပ်စ","တာင်လက် ကီး ကျးရွာ အပ်စ","မို့ တာင် ကျးရွာအပ်စ","ချာင်း ကာင်း ကျးရွာ အပ်စ","သ ပြ တာင် ကျးရွာအပ်စ","ကင်မွန်းခြု ကျးရွာ အပ်စ","သ်စ ရာင်းပြန် ကျးရွာအပ်စ","ကို့ ပင်ဝိင်း ကျးရွာအပ်စ","သဖန်းကိင်း ကျးရွာအပ်စ","ငါးခူအိင် ကျးရွာအပ်စ","ရွာရှည် ကျးရွာအပ်စ","အင်ငါးခွ ကျးရွာ အပ်စ","အ နာက် ကို့ ကန်း ကျးရွာအပ်စ","ဗာဓိကန်း ကျးရွာအပ်စ","မစိးရိမ် ကျးရွာအပ်စ","ဂွးပင်ခ ကျးရွာအပ်စ","ရပ်သ်စ ကျးရွာအပ်စ","က ဲ ပါင်ပင်","တိင်း ဒသ ကီးလတ် တ်ာ ညာင်ပင်သာ ကျးရွာအပ်စ","ချာင်း ဇာက် ကျးရွာအပ်စ","မြာက်လက် ကီး ကျးရွာအပ်စ","ဓမ္မ သ်ာ ကျးရွာအပ်စ","ထး တာင် ကျးရွာအပ်စ","ပိ တာက်ကန်း ကျးရွာအပ်စ","ဝါးရးပင်လယ် ကျးရွာအပ်စ","ထန်းတပင် ကျးရွာအပ်စ","လှည်းကူး ကျးရွာအပ်စ","တာင်လည် ကျးရွာအပ်စ","ညာင်ဝန်း ကျးရွာအပ်စ","အ ရှ့မ ွက ကျးရွာအပ်စ","တာင် ရ လာင်း ကျးရွာအပ်စ","အရာ တ်ာ ကျးွွရ်ာ ( ပါင်းတည် မို့ )","ဘွ့ဲ ပင်ကန်ရပ်ကွက်( ပါင်းတည် မို့ )","ပါက်အိင် ကီး ကျးရွာ အပ်စ","ကက္ကို ပင် ကျးရွာအပ်စ","ညာင်ကပ်ပင် ကျးရွာ အပ်စ","ကူ တာကန် ကျးရွာအပ်စ","ထန်းသးခွ ကျးရွာ အပ်စ","ကိယ်ဝန် ဆာင် ကျးရွာအပ်စ","ကုး ကုး က ကျးရွာ အပ်စ","ကို့ ကန်း ကျးရွာအပ်စ","တာင်ဘိ့ လှ ကျးရွာအပ်စ","ကန်ငယ် ကျးရွာအပ်စ","ဘရား ငါးဆူ ကျးရွာအပ်စ","မြာက်ကန်း ကီး ကျးရွာအပ်စ","ရွာ သ်စ ကီး ကျးရွာအပ်စ","မှတ်တိင် ကျးရွာအပ်စ","ပါက် တာ ကျးရွာအပ်စ","အဂ္ဂရာပြည့် ကျးရွာအပ်စ","ကျာက် တခါး ကျးရွာအပ်စ","ကိင်းကွင်း ကျးရွာအပ်စ","သ်စပတ် ကျးရွာ အပ်စ","ပြန်ချီတက် ကျးရွာ အပ်စ။","ဈး(1)ရပ်ကက","မင်းကွက်(1)ရပ်ကကရပ်ကွက်( ပါင်းတည် မို့ )","ွနယခ","ွနယချုိ် (2) ရပ်ကွက် ( ပါင်းတည် မို့ )","ဟသာကန်ရပ်ကကအ ရှ ရပ့် ကွက် ( ပါင်းတည် မို့ )","ဘိးသာ အာင်ကန်း ကျးရွာအပ်စ","မ ကီးပင် ကျးရွာအပ်စ","ကျာင်း တ်ာရာ ကျးရွာအပ်စ","သဖန်းပင်ဆိပ် ကျးရွာအပ်စ","ကို့ ပင် ကျးရွာအပ်စ","ပျဉ်ပ ကျးရွာအပ်စ","ညာင်ဖြူ ကျးရွာ 6။ ရွာသာယာ ကျးရွာအပ်စ","ရဘသာ ကျးရွာအပ်စ","ဆင်တဲ ကျးရွာအပ်စ","သရက်လိန် ကျးရွာအပ်စ","လဲ ကျးရွာ အပ်စ","ညာင် ခြ ထာက် ကျးရွာအပ်စ","စွယ် တ်ာ ကျးရွာ အပ်စ","ဒန့် ဒလွန် ကျးရွာအပ်စ","ငါးဆယ် ပး ကျးရွာ အပ်စ","ဒါင်းမနား ကျးရွာအပ်စ","ရပ်သာ ကျးရွာအပ်စ","တလပ်ပင် ကျးရွာအပ်စ","ကိင်း ကီး ကျးရွာအပ်စ","ဇရပ်လှ ကျးရွာအပ်စ","တာင်ဘိ့ ကီး ကျးရွာအပ်စ","ကျာင်းဦး ကျးရွာအပ်စ","ရ ကျ်ာ ကျးရွာအပ်စ","ကျီးပင် ကျးရွာအပ်စ","ညာင်ပင် ကျးရွာအပ်စ။","ဝန်လိရပ်ကွက်( ပန်း တာင်း မို့ )","တိင်း ဒသ ကီးလတ် တ်ာ တာင်း မို့ )","ဖာင်းကရပ်ကွက်( ပန်း တာင်း မို့ )","တာင် ွဘ ကျးရွာအပ်စ","ရလယ်က န်း ကျးရွာအပ်စ","မ ကီးထး ကျးရွာအပ်စ","သူရဲတန်း ကျးရွာအပ်စ","ထိပ် ပါက် ကျးရွာ အပ်စ","ကျာက်ဖူး ကျးရွာအပ်စ","နတ် မာက် ကျးရွာ အပ်စ","ရညီ နာင် ကျးရွာအပ်စ","ပဲ ကီး ကျးရွာအပ်စ","လှည်းကူး ကျးရွာအပ်စ","ကိုး ကာ ကျးရွာအပ်စ","ကန်းမီး ကျးရွာအပ်စ","ထးဘိ ကျးရွာအပ်စ","စမ်းဝ ကျးရွာအပ်စ","မြာင် ကျးရွာအပ်စ","ကန်းက လး 5။ ရတခါးရပ်ကွက်(ပြည် မို့ )","နတ္တ လင်း ကျးရွာအပ်စ","ထမ္မ ကာက် ကျးရွာအပ်စ","မြာက်နဝင်းရွာသ်စ ကီး ကျးရွာ အပ်စ","ကခတ် ကျးရွာအပ်စ","သ်စချီတင် ကျးရွာအပ်စ","မရိး ကျးရွာအပ်စ","မအူ တာ ကျးရွာအပ်စ","ကန်း သာလင်း ကျးရွာအပ်စ","ဇလ ကျးရွာအပ်စ","အ နာက် လက်ခပ်ပင် ကျးရွာအပ်စ","ဘိကန်း ကျးရွာအပ်စ","ဝက်ထီး ကန် ကျးရွာအပ်စ","ပနီပင် ကျးရွာအပ်စ","နှာကန် ကျးရွာအပ်စ","ဝက် မြ တာ ကျးရွာအပ်စ","ဝါးရဆိပ် ကျးရွာအပ်စ","လဘ ကျးရွာအပ်စ","လဇင် ကျးရွာအပ်စ","မို့ မ ကျးရွာအပ်စ","သခွက် စာက် ကျးရွာအပ်စ","ကန်းဇင်း ကျးရွာအပ်စ","အင်းဝင်း ကျးရွာအပ်စ","တဲ ကီး ကန်း ကျးရွာအပ်စ","ပါွက်နယ်ခြု ကျးရွာအပ်စ","ပျဉ်းမ အိင် ကျးရွာအပ်စ","ကွင်း ကီး ကျးရွာအပ်စ","ငါးရွာ ကျးရွာ အပ်စ","သဲကန်း ကျးရွာအပ်စ","ကကီးကန်း ကျးရွာအပ်စ","ကကျိုး ကျးရွာအပ်စ","တလပ်ပင် ကျးရွာအပ်စ","ကျာ သာ ကျးရွာအပ်စ","သ်စချိုပင် ကျးရွာအပ်စ","အလိ တ်ာ","တိင်း ဒသ ကီးလတ် တ်ာ 3။ ခတ္တရာ မိုွသ်စ် ( ပြည် မို့ )","ဆင်စရပ်ကွက် (ပြည် မို့)","အ ရှ ပိ့ င်းရပ်ကွက်( ပါင်းတလည် မို့)","နဝ ဒးရပ်ကက 7။ အ နာက်ပငွ်် ( ပါင်းတလည် မို့)","တာင်ပင် ( ပါင်းတလည် မို့ )","မြာက်ပိင်းရပ်ကွက် ( ပါင်းတလည် မို့ )","ကာအင်း ကျးရွာအပ်စ","ဇီးအပ် ကျးရွာအပ်စ","အ နာက် ရွာသ်စ ကျးရွာအပ်စ","မှ်ာဇာ ကျးရွာအပ်စ","ှ် ကျးရွာအပ်စ","မ ဌာ ကျးရွာအပ်စ","ပါင်းတ မ့ာ ကျးရွာ အပ်စ","အ ရှ လက့် ခပ်ပင် ကျးရွာအပ်စ","တွင်း ဗြည်း ကျးရွာအပ်စ","တာင် ခွးရဲ ကျးရွာအပ်စ","ဗြူးကန်း ကျးရွာ အပ်စ","ရွာမ ကီး ကျးရွာအပ်စ","အတ်ဆွဲ ကျးရွာအပ်စ","ဘနပြင့်် ကျးရွာအပ်စ","မြာင်းဆ ကျးရွာအပ်စ","အ ရှ့ ပါက် တာ ကျးရွာအပ်စ","တာင်တီး ကျးရွာ အပ်စ","တဲကန်း ကျးရွာအပ်စ","သူ ဌး ကျးရွာအပ်စ","လက်ပ တာ ကျးရွာအပ်စ","ရွာမ ကျးရွာအပ်စ။","သရက် တာရပ်ကွက် ( ရ တာင် မို့ )","ယွန်းတန်းရပ်ကွက် တိင်း ဒသ ကီးလတ် တ်ာ ( ရ တာင် မို့ )","မင်းကွန်း ကျးရွာအပ်စ","မယားမ ကျးရွာ အပ်စ","အိးထိန်းကန်း ကျးရွာအပ်စ","ကသးဆင့် ကျးရွာ အပ်စ","တာဟိင် ကျးရွာအပ်စ","ကျာက်မြင့် ကျးရွာအပ်စ","ွ နားခြကန်း ကျးရွာအပ်စ","ဒရင်ဒဘိ ကျးရွာအပ်စ","မင်းတဲက န်း ကျးရွာအပ်စ","မြာင်းတပ် ကျးရွာအပ်စ","မို့ မ ကျးရွာ အပ်စ","သာဇီကန်း ကျးရွာအပ်စ","ကျီးသဲ ကျးရွာအပ်စ","မကျီး ပါက်ကန်း ကျးရွာအပ်စ","ကျာင်း ကန်း ကျးရွာအပ်စ","ကျာက်ထရ ကျးရွာအပ်စ","သရက် သးပင် ကျးရွာအပ်စ","ရဟသာ ကျးရွာအပ်စ","ကန်းက လး ကျးရွာအပ်စ","ရှားတိင်း ကျးရွာအပ်စ","တည်ကန်း ကီး ကျးရွာအပ်စ","ညာင်စာ ရး ကျးရွာအပ်စ","သရက် တပင် ကျးရွာအပ်စ","ဆင် သ ကျးရွာအပ်စ","ဇီးက န်း ကျးရွာအပ်စ","ရှားပင်ဇင်း ကျးရွာအပ်စ","တရတ် မှ်ာ","တိင်း ဒသ ကီးလတ် တ်ာ အပ်စ","မဲ တာ ကျးရွာအပ်စ 4။ ဝါး တာ ကျးရွာအပ်စ","ပါင်းချုပ် ကျးရွာအပ်စ","ဂွး တာက် မြာင် ကျးရွာအပ်စ","ကွင်းယား ကီး ကျးရွာအပ်စ","ကသ်စတိင်း ကျးရွာအပ်စ","မီး လာင် ကျးရွာအပ်စ","ကို့ ကန်း ကျးရွာအပ်စ","ွ နားမယ ကျးရွာအပ်စ","လမိင်း ကျးရွာအပ်စ","ွက့မ တိင်း ဒသ ကီးလတ် တ်ာ (သဲကန်း မို့ နယ်)","ချမ်း့မြသာယာရပ်ကွက်( ပတီးကန်း မို့ )","သခ ဝဖြာရပ်ကွက်(ပတီးကန်း မို့ )","မိးတိမ်ပြင် ကျးရွာ အပ်စ","ဆင်ကျုး ကျးရွာအပ်စ","ပိတ်ချင်းကန်း ကျးရွာ အပ်စ","ရ့ဲ ရ့ဲ ကန် ကျးရွာအပ်စ","ရွာမ ကျးရွာအပ်စ","သဖန်းချို ကျးရွာအပ်စ","ဗြမ့္မာအင်း ကျးရွာအပ်စ","ဒါး သွး ကျာက် ကျးရွာအပ်စ","ရးပင်တက် ကျးရွာ အပ်စ","ဇီးကန်း ကျးရွာအပ်စ","သ်စနီ တာ ကျးရွာအပ်စ","ကန်နှ်စဆင့် ကျးရွာအပ်စ","ညာင်ဝင်း ကျးရွာအပ်စ","လာင့် ကီး ကျးရွာအပ်စ","ကန့် လန့် ကန်း ကျးရွာအပ်စ","သ ပြလှ ကျးရွာအပ်စ","ဇီးအပ် ကျးရွာအပ်စ","လင်းလဲ ကျးရွာအပ်စ","ရင်းတိက် မှ်ာ ကျးရွာအပ်စ","ဆင် မီးဆွဲ ကျးရွာအပ်စ","ွက တက့် ကျးရွာအပ်စ","ွနယ် ကာက် ကျးရွာအပ်စ","ညာင်ကန်း ကျးရွာအပ်စ","လိန်တန်း ကျးရွာအပ်စ","အပ်ဆွဲ ကျးရွာအပ်စ။","ထန်းရင်းရပ်ကွက်(သဲကန်း မို့ နယ်) 2။ တိင်း ဒသ ကီးလတ် တ်ာ (သဲကန်း မို့ နယ်)","ရွာသာယာ ကီး ကျးရွာအပ်စ","အပ်ဖိ ကျးရွာအပ်စ","လက်ပလးလှ ကျးရွာအပ်စ","အင်းမ အ ရှ ပိ့ င်း ကျးရွာအပ်စ","ကရင်ကန်း ကျးရွာအပ်စ","ပျားစည် ကျးရွာ အပ်စ","တခွန်တိင် ကျးရွာအပ်စ","ငှက် တ်ာ မီး ကျးရွာ အပ်စ","ချာင်းကမ်း ကီး ကျးရွာအပ်စ","ကျးသား ကျးရွာအပ်စ","တပင် မှ်ာ ကျးရွာအပ်စ","အင်း ပ ငယ် ကျးရွာအပ်စ","ဆာက်ချု ကီး ကျးရွာအပ်စ","ကို့ ပင်သာ ကျးရွာအပ်စ","က ဲ ခါင်း ကျးရွာအပ်စ","ချားလျားကနွ််း ( ကို့ ပင် ကာက် မို့ )","တာင်ရွာ မရပ်ကွက် ( ကို့ ပင် ကာက် မို့ )","မြာက်ရွာ မရပ်ကက 5။ ပန်းတင်ရပ်ကွက် ( ကို့ ပင် ကာက် မို့ )","သဲကန်းရပ်ကက","စ်စကန်း(1) ကျးရွာအပ်စ","သက်ရင်း ကန်း ကျးရွာအပ်စ","မယင်း ချာင်းဂွ ကျးရွာအပ်စ","ကန်းကန်း ကျးရွာအပ်စ","က ကီး ကျးရွာအပ်စ","ကိင်းယား ရှည် ကျးရွာအပ်စ","ဘွကရိ်း ကျးရွာအပ်စ","သ ပြရ ကျးရွာ အပ်စ","အတ်တွင်း ကန်း ကျးရွာအပ်စ","လှတး ကျးရွာ အပ်စ","ရး ချာင်း ကျးရွာအပ်စ","ဥယျာဉ် ကီး ကျးရွာအပ်စ","က ဲ သ ကျးရွာအပ်စ","ကန်းရွာ ကျးရွာအပ်စ","က န်း နက်ကန်း ကျးရွာအပ်စ","ငှက် ကီးသိက် ကျးရွာအပ်စ","ကို့ ပင်စခမ်း ကျးရွာအပ်စ","မို့ တွင်း ကျးရွာအပ်စ","ကဦး ကျးရွာအပ်စ","ကျခတ္တ န်း ကျးရွာအပ်စ","မို့ ကိင်း ကျးရွာအပ်စ","မှနပ","အ နာက် တာင်ရပ်ကွက် ( ကို့ ပင် ကာက် မို့ )","အ နာကွ်် ( ကို့ ပင် ကာက် မို့ )","ွနယ် ခွရပ်ကက ကာက် မို့ )","စက်တင် 5။ ကိုကန့်း ကျးရွာအပ်စ","ဖန်းဆိးစ ကျးရွာအပ်စ","အာင် ပင်သာ ကျးရွာအပ်စ","လက်ပပင်စ ကျးရွာအပ်စ","တူး မြာင်း ကျးရွာအပ်စ","စိင် ဂါင်း ကျးရွာအပ်စ","ဇင် ပန်းကန်း ကျးရွာအပ်စ","ဂမ္မကွင်း ကျးရွာအပ်စ","လိနပ ကျးရွာအပ်စ","ထူးက ကျးရွာအပ်စ","ဆင်နင်းပင် ကျးရွာ အပ်စ","အန်း တာ ကျးရွာအပ်စ","ပျင် တာင်ကင","အမှတ်(1)ရပ်ကက","အမှတ်(2)ရပ်ကက","အမှတ်(3)ရပ်ကက","အမှတ်(4) ရပ်ကက (ဇီးကန်း မို့ )","အမှတ်(5)ရပ်ကွက် (ဇီးကန်း မို့ )","ကဇင်း ကီး ကျးရွာအပ်စ","ကန္တလီ ကျးရွာအပ်စ","ချာင်းကမ်း ကျးရွာ အပ်စ","စပါယ် မာ င် ကျးရွာအပ်စ","ဇရပ်လှ ကျးရွာအပ်စ","တာင်ပိ့ သာယာ ကျးရွာအပ်စ","တယ်ပင်ကန် ကျးရွာ အပ်စ","ွနားတဲကန်း ကျးရွာအပ်စ","လးမျက်နှာ ကျးရွာ အပ်စ","လယ်မ ကျးရွာအပ်စ","ဝက်စပိး ကျးရွာအပ်စ","သာ ပါင်း ကျးရွာအပ်စ","သ်စနဖား ကျးရွာအပ်စ။","ချာင်း စာက် ကျးရွာအပ်စ","ကူဖြူ ကျးရွာအပ်စ","ဘရား တိင်း ဒသ ကီးလတ် တ်ာ ကီးကန်း ကျးရွာအပ်စ","သင်ကန် ကျးရွာအပ်စ","ရွာဝိင်း ကီး ကျးရွာအပ်စ","ဘ်ာဘင် ကျးရွာအပ်စ","မီး ကာက်ပင် ကျးရွာ အပ်စ","ဆိတဖ်း ူ ကျင်း ကျးရွာအပ်စ","ကက လး ကျးရွာအပ်စ","ရ ကို့ ပင် ကျးရွာအပ်စ","မ်ာရ ကျးရွာ အပ်စ","သရက်တပင် ကျးရွာအပ်စ","သ ပြစိန် ကျးရွာ အပ်စ","မယင်း ကျးရွာအပ်စ","ဘရားပျို ကျးရွာအပ်စ","ဘဲအင်း ကျးရွာ အပ်စ။","မိုမရပ့် ကွက် (နတ်တလင်း မို့)","ရွာမရပ်ကက တိင်း ဒသ ကီးလတ် တ်ာ 3။ လှ ကပ်ကန်း ကျးရွာအပ်စ","ပွဲသာ ကျးရွာအပ်စ","ချင်း ကန်းက ကျးရွာအပ်စ","က ဲ သ ကျးရွာအပ်စ","မရွာ ကျးရွာအပ်စ","ပါက်ကန်း ကျးရွာအပ်စ","ချာင်းခွ ကျးရွာအပ်စ","ထိပ်ပိတ် ကျးရွာအပ်စ","သာယာကန်း ကျးရွာအပ်စ","မကျီးစ ကျးရွာအပ်စ","ချာင်းသးခွ ကျးရွာအပ်စ","ကျန် တာ ကျးရွာအပ်စ","တာပွန် ကျးရွာ အပ်စ","ဇီးပင့်ွက ကျးရွာအပ်စ","ရ ကာပင် ကျးရွာ အပ်စ","လှပခြင်း ကျးရွာအပ်စ","အတ်တွင်းကန်း ကျးရွာ အပ်စ","ကလားတက်ကွင်း ကျးရွာအပ်စ","သခွတတ ကျးရွာအပ်စ","ွနယ် ွခ ကျးရွာအပ်စ","ကန်းသာ ကျးရွာ အပ်စ","ရ ကည် ကျးရွာအပ်စ","ဖလကန်း ကျးရွာအပ်စ","ရ မး ကျးရွာအပ်စ","တာင်ယာ တာ ကျးရွာအပ်စ","ကတက်ကန်း ကျးရွာ အပ်စ","ပျဉ်းမကန်း ကျးရွာအပ်စ","ကိုး ကာကန် ကျးရွာအပ်စ","အတ်ဖစ 36။ ဓမ္မကျ ကျးရွာအပ်စ","ပန်းတင် ကီး ကျးရွာအပ်စ","ရှားဖြူ ကန်း ကျးရွာအပ်စ","ကညင်က ကျးရွာအပ်စ","မယ်ဇလီတန်း ကျးရွာအပ်စ","လဲ တာ ကျးရွာအပ်စ","ဂျင်းယားကန်း ကျးရွာအပ်စ","သရက်တပင် ကျးရွာအပ်စ","မို့ ခြ ကျးရွာအပ်စ","အ နာက်စ ကျးရွာအပ်စ","ထိန် သး ကျးရွာအပ်စ","ပွတစ","သာဇီရပ်ကွက် (နတ်တလင်း မို့ )","ဇီးကန်းက လးရပ်ကက တိင်း ဒသ ကီးလတ် တ်ာ (နတ်တလင်း မို့ )","တခွနတိ ကျးရွာအပ်စ","ရွာသာကန်း ကျးရွာအပ်စ","ကျခတ်ဝါးရ ကျးရွာအပ်စ","သက်ငယ်ပြင် ကျးရွာအပ်စ","ပဒတ်ကန်း ကျးရွာအပ်စ","ပါက်တန်း ကျးရွာ အပ်စ","လက်ခပ်ပင် ကျးရွာအပ်စ","သဲ ချာင်း ကျးရွာအပ်စ","က န်းက လး ကျးရွာအပ်စ","ဘွတ် တာ ကျးရွာအပ်စ","အတ်တန်း ကျးရွာအပ်စ","ပဲမခမ်း ကျးရွာအပ်စ","ကို့ ပင်သာ ကျးရွာအပ်စ","စမ်းက လး ကျးရွာအပ်စ","ဓမ္မငယ် ကျးရွာ အပ်စ","စမ်း ချာင်း ကျးရွာအပ်စ","တင်ပြင် ွခ ကျးရွာအပ်စ","စာင်းဝှက် ကျးရွာအပ်စ","လယ်မအင်း ကျးရွာအပ်စ","ပျဉ်ပ ကျးရွာအပ်စ","အာင်ရတနာ ကျးရွာအပ်စ","အာင်သာယာ ကျးရွာအပ်စ","ကျးရွာအပ်စ","အာင် ဇယျာ ကျးရွာ ကျးရွာအပ်စ","ဖလပင် ကျးရွာအပ်စ။","ဇာတိကရပ်ကွက် (မိးညို မို့ )","သခင်လရ တိင်း ဒသ ကီးလတ် တ်ာ 3။ ကရင် ချာင် ကျးရွာအပ်စ","လက်ပခ ကျးရွာအပ်စ","ဖန်ခါးပင် ကျးရွာအပ်စ","ရလယ် သာင် ကျးရွာအပ်စ","ဆင်မနိင် ကျးရွာအပ်စ","ဆင် ခါင်း ကျးရွာအပ်စ","မင်းဒူး ကျးရွာအပ်စ","ရှား တာက န်း ကျးရွာအပ်စ","ဖလန် ချာင်း ကျးရွာအပ်စ","ဟသာ ချာင် ကျးရွာအပ်စ","မြဇာ ကျးရွာအပ်စ","ညာင် လးပင် ကျးရွာအပ်စ","အိးဘိ က န်း ကျးရွာအပ်စ","ဆကန်း ကျးရွာအပ်စ","ရကင်း ကျးရွာအပ်စ","ညာင်ဝိင်း ကျးရွာအပ်စ","စပါယ် မာ င် ကျးရွာအပ်စ","ကန်းညို ကျးရွာအပ်စ","ဝဲ ကီး ကျးရွာအပ်စ။","ရဥ ဒါင်းရပ်ကွက် (မိးညို မို့ )","မို့ မရပ်ကွက် (မိးညို မို့ )","တိင်း ဒသ ကီးလတ် တ်ာ  ရပြည်သာရပ်ကွက် (မိးညို မို့ )","ဇီးပင် ကျးရွာအပ်စ","တက်ဆွဲ ကျးရွာအပ်စ","သာယာကန်း ကျးရွာအပ်စ","ငါးကယ် ကျးရွာအပ်စ","ပါက်ကန်း ကျးရွာအပ်စ","မ့တာကန်း ကျးရွာအပ်စ","ဇင်း ချာင်း ကျးရွာအပ်စ","ကိုပင့် သာ ကျးရွာအပ်စ","ရခဲ ကျးရွာအပ်စ","ဘရားငူ ကျးရွာအပ်စ","အင်း က္က်ာ လပ် ကျးရွာအပ်စ","မြ်စသာ ကျးရွာအပ်စ","ပ တ္တ်ာ ကျးရွာအပ်စ","မြာက်လပ်ကန်း ကျးရွာအပ်စ","ရွာသာယာ ကျးရွာအပ်စ","ကျာက်ဝ ကျးရွာအပ်စ","ထန်းပင်ကန်း ကျးရွာအပ်စ","ထိန် တာ အပ်စ","ခွကမ် ကျးရွာအပ်စ","ကိင်းပြင် ကီး ကျးရွာအပ်စ","စမ်းဘတ် ကျးရွာအပ်စ","ဝက်လှ ကီး ကျးရွာအပ်စ","ဥတိ ကညင်ပင် ကျးရွာအပ်စ","စီကန်း ကျးရွာအပ်စ","သင်အငိ် ကျးရွာအပ်စ","ရွးကန်း ကျးရွာအပ်စ","ဇရ်စ ချာင်း ကျးရွာအပ်စ","အင် ကင်းကန်း ကျးရွာအပ်စ","ပက်တန်း ကျးရွာအပ်စ","ထာက် ကန့် ကျးရွာအပ်စ","ညာင်သးပင် ကျးရွာအပ်စ","စာနီစ ကျးရွာအပ်စ","အိးကွဲ ကျးရွာအပ်စ","ကျာင်းရွာ ကျးရွာအပ်စ","ဂန့် ဂ ပင် ကျးရွာအပ်စ","စ်စကင 27။ ဝက်လကှ လး ကျးရွာအပ်စ","အတ်တင","ဇီးကန်း လးရပ်ကွက် (မင်းလှ မို့ )","ကန် ကီးတန်းရပ်ကက တိင်း ဒသ ကီးလတ် တ်ာ (မင်းလှ မို့ )","လမ်းမ တ်ာရပ်ကွက် ( မင်းလှ မို့ )","မင်းတန်း ရပ်ကွက် (မင်းလှ မို့ )","6ွ။် (မင်းလှ မို့ )","ရးလမ်းရပ်ကက စျးချုိ်ွ (မင်းလှ မို့ )","ပန်းဘဲ ချာင်ရပ်ကက 8။ ပန်း တာ ကျးရွာအပ်စ","သ ရာ(ဂျီ) ကျးရွာအပ်စ","လက်ပ ရ ကျ်ာ ကျးရွာအပ်စ","ညာင်ဝင်း ကျးရွာအပ်စ","ကတ ဲ လင်း ကျးရွာအပ်စ","ပါက်ကန်း ကျးရွာအပ်စ","ရှား တာ ကွင်း ကျးရွာအပ်စ","ဗျက် ကီး ကျးရွာအပ်စ","သာယာကန်း ကျးရွာအပ်စ","တနာပိ ကျးရွာအပ်စ","ကျးရွာအပ်စ","သင် တာကန် ကျးရွာအပ်စ","ရှမ်း ကန်း ကျးရွာအပ်စ","ပပင်တန်း ကျးရွာ အပ်စ","ညာင်ကန်း ကျးရွာအပ်စ","သဲ ကာ ကျးရွာအပ်စ","ရ လာင်း ကျးရွာအပ်စ","ကျးရွာအပ်စ","လှည်း ကူး ကျးရွာအပ်စ","ဒီလင်း ကျးရွာအပ်စ","စိနဘ 30။ ထန်းပင်ကန်း ကျးရွာအပ်စ","ဆင်တက","မို့ မရပ်ကက 2။ ဘီးလင်းတန်းရပ်ကက တိင်း ဒသ ကီးလတ် တ်ာ (လက်ပတန်း မို့ )","က န်းက လး ကျးရွာအပ်စ","ချမ်းသာ ကန်း ကျးရွာအပ်စ","ကို့ ပင်စခန်း ကျးရွာအပ်စ","မှာအ ကျးရွာအပ်စ","ပတိမစ် ကျးရွာအပ်စ","မိးအိင် ကျးရွာအပ်စ","တာဆး ကျးရွာအပ်စ","နတ်စင်ကန်း ကျးရွာအပ်စ","ဆင်ကးူ ရွာသ်စ ကျးရွာအပ်စ","ညာင်ဝင် 13။ ခမဆိပ် ကျးရွာအပ်စ","ဂညင်းတန်း ကျးရွာအပ်စ","တ်ာလဿ ကျးရွာအပ်စ","ဇီးဖြူကန်း ကျးရွာအပ်စ","ပါက် တာစ ကျးရွာအပ်စ","ကညင်တိ ကျးရွာအပ်စ","စိနတ်း ကျးရွာအပ်စ","ရလ ကျးရွာအပ်စ","တ်ာ ကလပ် ကျးရွာအပ်စ","ရှမ်း စ ကျးရွာအပ်စ","ယွန်း သွယ် ကျးရွာအပ်စ","ရ ကည် ကျးရွာအပ်စ","ဗာဓိပင် ကျးရွာ","မင်းရပ်ရပ်ကက 2။ မအူကန်ရပ်ကက တိင်း ဒသ ကီးလတ် တ်ာ (လက်ပတန်း မို့ )","ကိင်း တာစ ကျးရွာအပ်စ","ဆင်တလင်း ကျးရွာအပ်စ","ရင ကျးရွာအပ်စ","သ်စ ရာင်းပြင် ကျးရွာ အပ်စ","သီတာကန်း ကျးရွာအပ်စ","မြစီး ကျးရွာအပ်စ","ဝါးရပင်ဇင် ကျးရွာအပ်စ","ကွမ်း ခြ ကျးရွာအပ်စ","ွွဂ်းး ကျးရွာအပ်စ","မကျီးကွင်း ကျးရွာအပ်စ","သိက်ဝါး ချာင်း ကျးရွာအပ်စ","ဆင်ကးူ ဝက်လှ ကျးရွာ အပ်စ","နဘဲကွင်း ကျးရွာအပ်စ","ရကန် ကျးရွာအပ်စ","ပျဉ် ထာင်တွင်း ကျးရွာအပ်စ","ဂမင်းကွင်း ကျးရွာအပ်စ","အတ်တွင်း ကျးရွာအပ်စ","မြင်ကဝ ကျးရွာအပ်စ","အာင်လ ကန်း ကျးရွာအပ်စ","နတ်ဖန်ကင 23။ ဆင်မနီ ကျးရွာအပ်စ","သာရ ဝါ ကျးရွာအပ်စ","အိင်တလပ် ကျးရွာ အပ်စ","လလင် ကျ်ာ ကျးရွာအပ်စ","","အလယ်ကန်းရပ်ကွက် (သးဆယ် မို့ )","အ နာက်လက်ပခနွ်် (သးဆယ် မို့ )","အ ရှ လက် 4။ သခွတွက် (သးဆယ် မို့)","အ ရှ သ (သးဆယ် မို့ )","အ နာက်သ ပြကန်းရပ်ကွက် (သးဆယ် မို့ )","7ွ။် (သးဆယ် မို့)","စ ရွးတန်းရပ်ကက ဆယ် မို့)","စျးပိင်းရပ်ကွက် (သးဆယ် မို့)","ပပင်ကန်းရပ်ကက (သးဆယ် မို့ )","အ နာက်ရိး ကီးရပ်ကွက် (သးဆယ် မို့ )","12ွ။် (သးဆယ် မို့ )","ဗဒင်ကန်းရပ်ကက (သးဆယ် မို့ )","ဇီးပွဲ ကျးရွာအပ်စ","ဖိး ခါင် ကျးရွာအပ်စ","ဒါဝိ ကျးရွာအပ်စ","ကန်းက လး ကျးရွာအပ်စ","သဇင် အိင် ကျးရွာအပ်စ","အိင်ကဒန် ကျးရွာအပ်စ","မြ်စကျိုး ကျးရွာအပ်စ","လက်ပခန် ကျးရွာအပ်စ","ကန်းမီးနင်း ကျးရွာအပ်စ","ငဖြူက လး ကျးရွာအပ်စ","ရွာမ ကျးရွာ အပ်စ","ရတွင်း ကန်း ကျးရွာအပ်စ","ကဲခြအင်း ကျးရွာအပ်စ","ညာင် ကာက် ကွး ကျးရွာအပ်စ","ညာင်ဝိင်း ကျးရွာအပ်စ","အာက်လက်ပခန် ကျးရွာအပ်စ","မြာက်ပန်းဆွဲ ကျးရွာ အပ်စ","တာင်ပန်းဆွဲ ကျးရွာအပ်စ","လက်ပတန်း ကျးရွာ အပ်စ","စည်ပင် ကျးရွာအပ်စ","ချမ်းသာကန်း ကျးရွာအပ်စ","ကို့ ကန်း ကျးရွာအပ်စ","သ်စရာကန်း ကျးရွာအပ်စ","မ ကီးကွင်း ကျးရွာအပ်စ","တာင်ဘိ့ ရှည် ကျးရွာအပ်စ","ချီ ကီးကွင်း ကျးရွာအပ်စ","စ ရွး ကျးရွာအပ်စ","စခမ်း ကီး ကျးရွာအပ်စ။ 1။ စျးပိင်းရပ်ကွက်(သာယာဝတီ မို့ )","ကွက်သ်စရပ်ကွက်","undefined (သာယာဝတီ မို့ )","အလယ်ပိင်းရပ်ကွက် (သာယာဝတီ မို့ )","ကျာင်းစရပ်ကွက် (သာယာဝတီ မို့ )","ကရင်စရပ်ကွက် (သာယာဝတီ မို့ )","ရ ဝရပ်ကွက်(သာယာဝတီ မို့ )","ရွာ ကီး ကန်းရပ်ကွက် (သာယာဝတီ မို့ )","ပြည် တ်ာသာရပ်ကွက် 19။ သ ပြကန်း ကျးရွာအပ်စ","ကျာက်တင 21။ ဖား ရ ကျ်ာ ကျးရွာအပ်စ","ဆင်စခန်း ကီး ကျးရွာအပ်စ","လှည်း လမ်းကူး ကျးရွာအပ်စ","ကက လး ကျးရွာအပ်စ","ကာင်ညာကန်း ကျးရွာအပ်စ","ဇိမဇ 27။ ဂမင်း မြာင် ကျးရွာအပ်စ","သာယာ အး ကျးရွာအပ်စ။","မို့ မရပ်ကွက် (အတ်ဖိ မို့ )","မိးညိုတန်းရပ်ကက တိင်း ဒသ ကီးလတ် တ်ာ 3။ ရွာမရပ်ကွက် ( အတ်ဖိ မို့ )","သရက်ပင်ဆပ 5။ လဇင် ကျးရွာအပ်စ","ဘတလက်တန်း ကျးရွာအပ်စ","တင်ဆပိ် ကျးရွာအပ်စ","ဒါင်းစပါး ကျးရွာအပ်စ","လက်ပ တာ ကျးရွာအပ်စ","ဝိင်း ကျးရွာအပ်စ","ဖလန်ပင် ကျးရွာ အပ်စ","ိး ကျးရွာအပ်စ","ကို့ ကိးပင် ကျးရွာ အပ်စ","ကိင်း ကီး ကျးရွာအပ်စ","သဖန်းပင်ဆပ အပ်စ","မြာင် ကျးရွာအပ်စ","နှာကန်း ကျးရွာအပ်စ","တိမ် မြုပ် ကျးရွာအပ်စ","အလယ်ကန်း ကျးရွာအပ်စ","ထန်းပင်ကန်း ကျးရွာအပ်စ","ဝင်းသရက် ကျးရွာအပ်စ","သရက်နစျ်ား လိန် ကျးရွာအပ်စ","ရှမ်း ကန်း ကျးရွာအပ်စ","သဲ ကာ ကျးရွာအပ်စ","ပန်းတင် ကျးရွာအပ်စ","ချာင်း ဂါင်း ကျးရွာအပ်စ","လိပဥ 28။ ချာင်းဂွ(ဂျီ) ကျးရွာအပ်စ။","အာင်မဂလာရပ်ကွက် ( အတ်ဖိ မို့ )","ကျာင်း ကီးတန်းရပ်ကက တိင်း ဒသ ကီးလတ် တ်ာ (အတ်ဖိ မို့ )","3ွ။် (အတ်ဖိ မို့ )","နွနင်း ကန်း ကျးရွာ အပ်စ","ငါးရှဉရိ့်း ကျးရွာအပ်စ","သရက်ကန်း ကျးရွာ အပ်စ","မ တာင့်တ ကျးရွာအပ်စ","တာင်ကန်း ကျးရွာအပ်စ","ကျပ် ချာင်း ကျးရွာအပ်စ","ထူးကန်း ကျးရွာအပ်စ","အိးသည်ကန်း ကျးရွာအပ်စ","အတ်ရစ 17။ အးမြသာယာ ကျးရွာအပ်စ","မကျီးပင် ကျးရွာ အပ်စ","တယ်ပင် ကျ်ာ ကျးရွာအပ်စ","တယ်ပင်ရိး ကျးရွာ အပ်စ","ထာက် ကနက့်ွင်း ကျးရွာအပ်စ","တင်းကတ် ကီး ကျးရွာအပ်စ","လးတဲ ကျးရွာအပ်စ","ရှမ်း ရွာ ကျးရွာ အပ်စ","ဂညင်းတန်း ကျးရွာအပ်စ","ကမွန်း ခြု ကျးရွာအပ်စ","က န်း ကာက်ပင် ကျးရွာအပ်စ","ရှား တာကွင်း ကျးရွာ အပ်စ","သင်ပန်းကန်း ကျးရွာအပ်စ","ကန်သာယာ ကျးရွာ အပ်စ","ဆင် ဂါင်း ကျးရွာအပ်စ","က န်းကန်း ကျးရွာအပ်စ။ 2ဝ15 ခနှ်စ ပါတီစဒီမိက ရစီအ ွထ ွထ ရွး ကာက်ပွဲအတွက် သတ်မှတ်ထားသ့ည်","ဆား ရကင်းရပ်ကွက် ( မ ကွး မို့ )","အာင် မတ္တာ ရပ်ကွက် တိင်း ဒသ ကီးလတ် တ်ာ (မ ကွး မို့ )","ဈးလယ်စိးရပ်ကွက်(မ ကွး မို့ )","မို့ မအိးဘိ ရပ်ကွက်(မ ကွး မို့ )","ဆရပ်ကွက် ( မ ကွး မို့ )","မို့ ဟာင်း ရပ်ကွက်(မ ကွး မို့ )","ကန်သာရပ်ကွက်( မ ကွး မို့ )","မင်း က ကီး ရပ်ကွက်(မ ကွး မို့ )","မယ်လှ တာင် ကျးရွာအပ်စ","အန်းတွဲ ကျးရွာအပ်စ","သရက် လးပင် ကျးရွာအပ်စ","ရှားပင်လှ ကျးရွာအပ်စ","သ ပြစမ်း ကျးရွာအပ်စ","ပထိး ကျးရွာအပ်စ","ဖတ်ကန်း ကျးရွာအပ်စ","ဇီးကန်း ကျးရွာအပ်စ","ဆူး ကာက်စမ်း ကျးရွာအပ်စ","ယင်းနား ဂွး ချာင်း ကျးရွာအပ်စ","လက်ပတိ ကျးရွာအပ်စ","အိင် ကီးကန်း ကျးရွာအပ်စ","သ်စရာ ကာက် ကျးရွာအပ်စ","လယ်ယား ကျးရွာအပ်စ 23။ အလယ်ဘိ ကျးရွာအပ်စ","ယင်းနားသာစည်(အ ရှ့ ) ကျးရွာအပ်စ","ညာင် ကပ်စမ်း ကျးရွာအပ်စ","ရွာသာ ကျးရွာအပ်စ","လက်ပ တာ ကျးရွာအပ်စ","ငါး ဆာင် ကျးရွာအပ်စ","စမ်းမ ကီး ကျးရွာအပ်စ","ဆူးပြ်စစမ်း ကျးရွာအပ်စ","မြင်းစိင်း ကျးရွာအပ်စ","က န်းပြတ် ကျးရွာအပ်စ","တပ်ကန်း ကျးရွာအပ်စ","မြင်ကွန်း ကျးရွာအပ်စ","ဘရားကန်း ကျးရွာအပ်စ","မြန ကျးရွာအပ်စ","ရှား စာင်းက ကျးရွာ အပ်စ","မြ်စနားသာစည် ကျးရွာအပ်စ","ကန် တ်ာ ကျးရွာ အပ်စ","ကွမ်းအ ကျးရွာအပ်စ","တာင်ခွင် ကျးရွာအပ်စ","မင်း ကျးရွာအပ်စ","ပဌနဂိ ကျးရွာအပ်စ","မိ ကျာင်းရဲ ကျးရွာအပ်စ","ပပင်စမ်း ကျးရွာအပ်စ။","သိဂါဂီရိရပ်ကွက်( မ ကွး မို့ )","ရွာသ်စပွဲ ကိုရပ်ကွက်( မ ကွး တိင်း ဒသ ကီးလတ် တ်ာ မို့ )","ပြည် တ်ာသာရပ်ကွက် ( မ ကွး မို့ )","မြင်သာရပ်ကက (မ ကွး မို့ )","အာင်မဂလာရပ်ကွက်( မ ကွး မို့ )","အာင် ချမ်းသာရပ်ကွက်(မ ကွး မို့ )","အာင်ရတနာရပ်ကွက် ( မ ကွး မို့ )","ကန်ပြား ကျးရွာအပ်စ","ကသာ ကီး ကျးရွာအပ်စ","အင်တိင်း ကီး ကျးရွာအပ်စ","တ ပါက် တာ ကျးရွာ အပ်စ","မ ကီးကန် ကျးရွာအပ်စ","မ ကီး ခြ ထာက် ကျးရွာအပ်စ","ရွာ ဟာင်းကန် ကျးရွာအပ်စ","သမန်း တာ ကျးရွာအပ်စ","ဒဟတ်ကန် ကျးရွာအပ်စ","ကရင် ကျးရွာ 4။ တွင်း ကန်းရပ်ကွက် ( ရန ချာင်း မို့ )","သူ ဌးကန်းရပ်ကွက် ( ရန ချာင်း မို့ )","မြနီခင် မြာက်ရပ်ကွက်( ရန ချာင်း မို့ )","မြနီခင် တာင်ရပ်ကွက်( ရန ချာင်း မို့ )","ဘိကန်း ရပ်ကွက်( ရန ချာင်း မို့ )","သးဆယ့် ခြာက် ကျးရွာအပ်စ","ဖာင်းက တာ ကျးရွာအပ်စ","ဘူးက န်း ကျးရွာအပ်စ","ကျန်းကိင်က န်း ကျးရွာအပ်စ","မာန် မြ ကျးရွာအပ်စ","ပင်းဝ ကျးရွာအပ်စ","အ ရှ ကန် 16။ ကမ္မ ကျးရွာအပ်စ","ဖိးကိး ကျးရွာအပ်စ","စိနပ ကျးရွာအပ်စ","ရတတ်ကန် ကျးရွာအပ်စ","ကက္ကို ခွ ကျးရွာအပ်စ","စခန်းကန် ကျးရွာအပ်စ။","မို့ မ တာင်ရပ်ကွက် ( ရန ချာင်း မို့ )","အိးဘိရပ်ကွက် တိင်း ဒသ ကီးလတ် တ်ာ ( ရန ချာင်း မို့ )","ရွာသ်စရပ်ကွက်( ရန ချာင်း မို့ )","ဘးမ့ဲ ရပ်ကွက်( ရန ချာင်း မို့ )","သ်စတ ပွရပ်ကွက် ( ရန ချာင်း မို့ )","ညာင်လှရပ်ကွက်( ရန ချာင်း မို့ )","မ ကီးကန် ကျးရွာအပ်စ","အတ်ရစ် န်း ကျးရွာအပ်စ","လးတိင်စင် ကျးရွာအပ်စ","ဖာင်းကွဲ ကျးရွာအပ်စ","ချိုင်း ကျးရွာ အပ်စ","အင် တာ ကျးရွာအပ်စ","ရးကန်း ကျးရွာအပ်စ","ညာင်ပင်အိင့် ကျးရွာအပ်စ","နဂါး ကျးရွာအပ်စ","ချာင်းဆ ကျးရွာအပ်စ","ဝက်လွတ် ကျးရွာအပ်စ","ရးဆိပ်က န်း ကျးရွာအပ်စ","ဘဲဆပ 20။ ဝက်မစွတ် ကျးရွာအပ်စ","ကန် ကီး ကျးရွာအပ်စ","ဆားတိင် ကျးရွာအပ်စ။","အမှတ်(9)ရပ်ကွက်( ချာက် မို့ )","အမှတ်(10) ရပ်ကွက်( ချာက် မို့ )","အမှတ်(11)ရပ်ကွက်( ချာက် မို့ )","ရပ်ကွက်( ချာက် မို့ )","အမှတ်(13)ရပ်ကွက်","အမှတ်(15)ရပ်ကွက်( ချာက် မို့ )","ကာင် ယာ တာ ကျးရွာအပ်စ","စွယ် ပါက္က ကျးရွာအပ်စ","ဆယ်ကန် ကျးရွာအပ်စ","လင်းတကိင်း ကျးရွာအပ်စ","ထိန်စမ်း ကျးရွာအပ်စ","ထိန်ကန် ကျးရွာအပ်စ","သွးနက် ကျးရွာအပ်စ","အမြား ကီး ကျးရွာအပ်စ","ပန်းဘဲ ကျးရွာအပ်စ","ဇီးပွား ကျးရွာအပ်စ","က တ ကျးရွာအပ်စ","သဇာ တာ ကျးရွာအပ်စ","သဘိ ကျးရွာ အပ်စ","ဂွးပင် ကျးရွာအပ်စ","ဝသဲစမ်း ကျးရွာအပ်စ","ဂွးပင် ကီး ကျးရွာအပ်စ","သလး သွး ကျးရွာအပ်စ","တွင်း လပ် ကျးရွာအပ်စ","ကို့ ပင် ကျးရွာအပ်စ","ဗိပင် ကျးရွာအပ်စ","ကျာက်တန်း ကျးရွာအပ်စ","ဂွးချို ကျးရွာအပ်စ","သ်စတိကန် ကျးရွာ အပ်စ","ဆား တာင် ကျးရွာအပ်စ","မကျီးကန် ကျးရွာ အပ်စ။","","အမှတ်(3)ရပ်ကွက်( ချာက် မို့ )","အမှတ်(4) ရပ်ကက","အမှတ်(7)ရပ်ကွက် ( ချာက် မို့ )","အမှတ်ရပ်ကွက်","အမှတ်(14)ရပ်ကွက်( ချာက် မို့ )","ပ ဒသာ ကျးရွာအပ်စ","ဓါတ် မြ သဇာ ကျးရွာအပ်စ","စ လ ကျးရွာ အပ်စ","လက်ပက န်း ကျးရွာအပ်စ","ဥယျာဉ် ကျးရွာ အပ်စ","ရတွင်း ကျးရွာအပ်စ","ချာင်းတက် ကျးရွာ အပ်စ","မကျီးကန်း ကျးရွာအပ်စ","တာင်သာ ကျးရွာ အပ်စ","ဇာင်း တာကန် ကျးရွာအပ်စ","ပခန်းငယ် ကျးရွာ အပ်စ","စလင်း တာင် ကျးရွာအပ်စ","ဆူးရ်စကန် ကျးရွာ အပ်စ","ကျာက်ရဲ ကျးရွာအပ်စ","ဆားလယ် ကျးရွာ အပ်စ","မြစွန်း ကျးရွာအပ်စ","ပပ္ပကန် ကျးရွာအပ်စ","ရွာမ ကျးရွာအပ်စ","ညာင်ဇင် ကျးရွာအပ်စ","နရွဲ တာ ကျးရွာအပ်စ","ရသ်စ ကျးရွာအပ်စ","ညီးစ ကျးရွာ အပ်စ","မြပဒ ကျးရွာအပ်စ","လးပင်ကန်း ကျးရွာ အပ်စ","ညာင် ချာင်း ကျးရွာအပ်စ","တာင်ဘလူ ကျးရွာအပ်စ။ မို့ )","တရပ် ကာ ကျးရွာအပ်စ","ဟဂ ရ်ာ ကျးရွာအပ်စ","ဝက်ခြမ်းကန် ကျးရွာအပ်စ","ကက္ကို ွဂ ကျးရွာအပ်စ","ပျားတ ကျးရွာအပ်စ","ညာင်ကန်း ကျးရွာအပ်စ","အင်းရွာ ကီး ကျးရွာအပ်စ","အန်းနှဲတန်း ကျးရွာအပ်စ","လက်ပန်ရှည် ကျးရွာအပ်စ","ရှမ်းကိင်း ကျးရွာအပ်စ","ခင်တဲ ကျးရွာအပ်စ","ညာင်ပင်လှ ကျးရွာအပ်စ","ပန်း တာငယ် ကျးရွာအပ်စ","ချာင်းနက် ကျးရွာ အပ်စ","ညာဂမိး ကျးရွာအပ်စ","ဆတ်သွား ကျးရွာ ကျးရွာအပ်စ","ကခတ်ကန် ကျးရွာအပ်စ","က ဲကန် ကျးရွာအပ်စ","အင် ကင်းကန်း ကျးရွာအပ်စ","ရ ဝ ကျးရွာအပ်စ","ကိးပင် ကျးရွာအပ်စ","မီအးူ အာင်း ကျးရွာ အပ်စ","သ်စပတ်ကန်း ကျးရွာအပ်စ","သီရမ အပ်စ","ယာ ကီး တာ ကျးရွာအပ်စ","လ က ကီးကန်း ကျးရွာအပ်စ","ပပင်ယား ကျးရွာအပ်စ","ရတွင်း ကာင်း ကျးရွာအပ်စ","ကျန်စ ကျးရွာအပ်စ","ဘိကန်း ကျးရွာ အပ်စ","လက်တက် ကျးရွာအပ်စ","ဝက္က သး ကျးရွာ အပ်စ","ကန် ကီးကန်း ကျးရွာအပ်စ","ကန်သာ ကျးရွာ အပ်စ","ညာ တာ ကျးရွာအပ်စ","လိပ်တိက် ကျးရွာ အပ်စ","မတ်ရှည် ကျးရွာအပ်စ","စ်စတား ကျးရွာအပ်စ","ကျးရွာအပ်စ။","ရအိး(1)ရပ်ကက","ရအိး(2) ရပ်ကက","ရ ကာအင်း(1)ရပ်ကွက်( တာင်တွင်း ကီး မို့ )","ရ ကာအင်း(2)ရပ်ကွက်( တာင်တွင်း ကီး မို့ )","အန်းရပ်က့က","အန်း တာ(2)ရပ်ကွက်း ကီး မို့ )","ကက္ကို ကန်း ကျးရွာအပ်စ","ကလားမ ကျးရွာအပ်စ","ကို့ ချာင်း ကျးရွာအပ်စ","ကလားကန် ကျးရွာအပ်စ","ကန် ဘး ကီး ကျးရွာအပ်စ","ကင်ပန တာင် ကျးရွာအပ်စ","ဂညင်းတန်း ကျးရွာအပ်စ","ငမင် ကျးရွာအပ်စ","ပန်းသွင်း ကီး ကျးရွာအပ်စ","ပန်းသွင်း လး ကျးရွာအပ်စ","ပျ့ဉ်ညင် ကျးရွာအပ်စ","ဝါးသးပြူး ကျး ရွာအပ်စ","ပတ်လည် ကီး ကျးရွာအပ်စ","ပါက် ကျးရွာ အပ်စ","လက်ပန်ဘ ကျးရွာအပ်စ","ရဦး ကျးရွာအပ်စ","သ်စရာ ကျးရွာအပ်စ","အာင်းစ ကျးရွာအပ်စ","သီလ ကျးရွာအပ်စ","တာင် လာ င်း ကျးရွာအပ်စ","အိး ပါက် ကျးရွာအပ်စ","တိက်ပွဲ ကျးရွာအပ်စ","ကျးရွာအပ်စ","ပွ့င်လှ ကီး ကျးရွာအပ်စ ။","ကွက်သ်စရပ်ကွက်( မို့ သ်စ မို့ )","ဈးရပ်ကွက်( မို့ သ်စ မို့ )","တိင်း ဒသ ကီးလတ် တ်ာ  ဘရား ကီးရပ်ကွက် ( မို့ သ်စ မို့ )","မြပြင်သာ ကျးရွာအပ်စ","အိင်မ ကျးရွာအပ်စ","ကွင်း ကီး ကျးရွာအပ်စ","အိင်မဲ ကျးရွာအပ်စ","ပလင်းပြား ကီး ကျးရွာအပ်စ","မ ကီး ကန်း ကီး ကျးရွာအပ်စ","ကိင်း ကျးရွာအပ်စ","တယ်ပင် စမ်း ကျးရွာအပ်စ","မ ကီးထူး ကျးရွာအပ်စ","တလပ်ပင် ကျးရွာအပ်စ","မ ကီးချို ကျးရွာအပ်စ","အင်းရွာ ကီး ကျးရွာအပ်စ","စီသာ ကျးရွာအပ်စ","လးတိင်စင် ကျးရွာအပ်စ","ထာက်ရှာတန်း ကျးရွာအပ်စ","ွနားလှ ကျးရွာအပ်စ","တပ်ကန်း ကျးရွာအပ်စ","ဆင်ဖြူချီ ကျးရွာအပ်စ","လဲလူ ကျးရွာအပ်စ","ရပြည်h ကျးရွာ အပ်စ","ညာင်ဇင် ကျးရွာ အပ်စ","ဂွးချို ကျးရွာအပ်စ။","လယ်ပြင်ရပ်ကွက် ( မို့ သ်စ မို့ )","မင်းရပ်ကွက် ( မို့ သ်စ မို့ )","တိင်း ဒသ ကီးလတ် တ်ာ  ကဆွယ် ကျးရွာအပ်စ","ဂွးကန်း ကျးရွာအပ်စ","ဒန်Uဒလွန်ပင် ကျးရွာအပ်စ","ရပန်း ကျးရွာအပ်စ","ဘ့ာ ကျးရွာအပ်စ","ဇီးလး ကျးရွာအပ်စ","ပလင်း ကီး ကျးရွာအပ်စ","ဖလတိင်း ကျးရွာအပ်စ","ဆူးတပ် ကီး ကျးရွာအပ်စ","ရး တာ ကျးရွာအပ်စ","မ့နာကန်း ကျးရွာ အပ်စ","သဖန်းကန်း ကျးရွာအပ်စ","ဆည်လည် ကျးရွာ အပ်စ","စ်စတလင်း ကျးရွာအပ်စ","လင်းလည် ကျးရွာ အပ်စ","ဝါး ကီးအိင် ကျးရွာအပ်စ","နင်း ကမ်း ကျးရွာ အပ်စ","မို့ လင် ကျးရွာအပ်စ","ချာက် ကား ကျးရွာအပ်စ","","အမှတ်(1)ရပ်ကွက်( မင်းဘူး မို့ )","အမှတ် (2)ရပ်ကွက် တိင်း ဒသ ကီးလတ် တ်ာ (မင်းဘူး မို့ )","ကျာက်တန်း ကျးရွာအပ်စ","က ရ ကျးရွာ အပ်စ","ထာက်ရှာ ပင် ကျးရွာအပ်စ","ခွနသ 7။ ကိင်းမ ကီး ကျးရွာအပ်စ","ပ ဒါင်း ကျးရွာအပ်စ","ပါင်း ကျးရွာအပ်စ","1ဝ။ ကသက် ကျးရွာအပ်စ","အင်ပင်လှ (စ ကာ) ကျးရွာအပ်စ","ကိင်း တာ ကီး ကျးရွာအပ်စ","မန် ထာင် ကျးရွာအပ်စ","ချာင်းဖြူ ကျးရွာအပ်စ","သီးကန်း ကျးရွာအပ်စ","က န်းပြား ကျးရွာအပ်စ","မင်းလှက န်း ကျးရွာအပ်စ","ရတွင်းကန်း ကျးရွာအပ်စ","ပါက်ပင်ထွင်း ကျးရွာအပ်စ","2ဝ။ မကျီးသးပင် ကျးရွာ အပ်စ","ရ ပ ကီး ကျးရွာအပ်စ","ဆင် ခါင်း ကျးရွာ အပ်စ","မာင်းမကန် ကျးရွာအပ်စ","ဇီးအိင်း ကျးရွာ အပ်စ","ကန်းသာ ကျးရွာအပ်စ","တာင်မန်းစပြရွာသ်စ ကျးရွာအပ်စ","ထိန် တာ ကျးရွာအပ်စ","ပိက်ပင် ကျးရွာ အပ်စ","ရင ကျးရွာအပ်စ","3ဝ။ ရွာပလဲကန်းတန်း ကျးရွာ အပ်စ","ကျီးပင်ကန် ကျးရွာအပ်စ","ဖလရ ကျးရွာအပ်စ","နန်း တ်ာကန်း ကျးရွာအပ်စ","ရွာသာယာ ကျးရွာ အပ်စ","သ ဘာက န်း ကျးရွာအပ်စ။ အပ်စ","ခကန်း ကျးရွာအပ်စ","ဖလ တာ ကျးရွာ အပ်စ။","တိင်း ဒသ ကီးလတ် တ်ာ (ပွင့် ဖြူ မို့ )","သရက်အပ် ကျးရွာအပ်စ","ဥယျာဉ်ကျ်စ ကျးရွာ အပ်စ","လက်ပွနယ် ကျးရွာအပ်စ","ဇီး တာ ကျးရွာအပ်စ","ဆည်မန်း ကျးရွာအပ်စ","ထ နာင်းကန်း ကျးရွာအပ်စ","ကျးရွာအပ်စ","မင်း မြ ကျးရွာအပ်စ","ဖလ တာ ကျးရွာအပ်စ","ဇီး ကိင်း ကျးရွာအပ်စ","လယ်ကိင်း ကျးရွာအပ်စ","ကန်ဆယ ကျးရွာအပ်စ","လယ်လှကန်း ကျးရွာအပ်စ","ကသာ ကီး ကျးရွာအပ်စ","ကလား ဟာင်း ကျးရွာအပ်စ","ရွာသ်စကန်း ကျးရွာအပ်စ","2ဝ။ နဘဲကန်း ကျးရွာအပ်စ","ကျ်စကိင်း ကျးရွာအပ်စ","ပြည်လး ကျ်ာ ကျးရွာအပ်စ","အ နာက် လးအိမ် ကျးရွာအပ်စ","ဆည် တ်ာ ကျးရွာအပ်စ","ကူဝန်း ကျးရွာအပ်စ","ဖလကျင်း ကျးရွာအပ်စ","က ဲတခါး ကျးရွာအပ်စ","တာင်အင်းရွာသ်စ ကျးရွာအပ်စ","အပ်စ","က ဲဦး ကျးရွာအပ်စ","က( ရကူ) ကျးရွာအပ်စ","ကပြား ကျးရွာအပ်စ","ကန် ချာက်(ကန်းတဲ) ကျးရွာအပ်စ","ကျာက်အိး ကျးရွာအပ်စ","ကျပ်ပါ ယ် ကျးရွာအပ်စ 13။ ကိုဝန်း ကျးရွာအပ်စ","ကျုး ကျးရွာအပ်စ","ကန်းရင်း ကျးရွာအပ်စ","ဂွးပင်ဇင် ကျးရွာအပ်စ","ငသန် ခါင်း ကျးရွာအပ်စ","ငလင်တွင်း ကျးရွာအပ်စ","စိဇဲွ ကျးရွာ အပ်စ","ဆင်ကျုး ကျးရွာအပ်စ 21။ စွယတ 22။ ဆည်က ကျးရွာအပ်စ","ညာင်(လင်းဇင်း) ကျးရွာအပ်စ","ညာင်ပင်လယ်ကျင်း ကျးရွာအပ်စ","တမာ ချာင် ကျးရွာ အပ်စ","တ ညာ့င်တင်( ခါတ ညာ့င်တင်) ကျးရွာအပ်စ","တာစိမ့် ကျးရွာအပ်စ","တာနလင် ကျးရွာအပ်စ","ထူး ပါက် ကျးရွာအပ်စ","ဒါ့င်ဘိး ကျးရွာအပ်စ","ွနယ်တမယ် ကျးရွာအပ်စ","ပခက်တိင် ကျးရွာအပ်စ","ပါင်းတူး ကျးရွာအပ်စ","ကူရင်း ချာက် (စပါယ် ကီး) ကျးရွာအပ်စ","ပန်း တာ ကျးရွာအပ်စ","ဇရပ်လှ ကျးရွာ","ပထိးဖြူရပ်ကွက်(စလင်း မို့ )","အမှတ်(2) ရပ်ကက","အမှတ်(3)ရပ်ကက 6။ မ ကီးပင်ပ ကျးရွာအပ်စ","တာင်ရွာထန်း တာ ကျးရွာ အပ်စ","ရွာမ ကာ( ကည်ကန်း) ကျးရွာအပ်စ","ကက်သကိင် ကျးရွာအပ်စ","ရဘသာ ကျးရွာအပ်စ","မိးဝန်း ကျးရွာ အပ်စ","မြမိကန်း ကျးရွာအပ်စ","ဘီးဇပ် ကျးရွာအပ်စ","တ တာင်ကန် ကျးရွာအပ်စ","ပါက်ရင်းကန်း ကျးရွာ အပ်စ","မြာင်း ကာက် ကျးရွာအပ်စ","မှရးကန် အပ်စ","ပါက် လးပင် ကျးရွာအပ်စ","ဒါးဆွယက အပ်စ","သနပ်ကန်း ကျးရွာအပ်စ","ဆကန်း ကျးရွာ အပ်စ","စွန်းက န်းညို ကျးရွာအပ်စ","ဆိတ် ကီး ကျးရွာ အပ်စ","သ ပြပင် ကျးရွာအပ်စ","ဇီးက န်း ကျးရွာအပ်စ","ချာင်းဖြူ( မြာက်) ကျးရွာအပ်စ","ဆင်မက န်း ကျးရွာ အပ်စ","ဇီးကန်း ကျးရွာအပ်စ","ရှား တာ မြာက် ကျးရွာ အပ်စ","ညာင်အင်း ကျးရွာအပ်စ","ကျာက်ရဲက န်း ကျးရွာအပ်စ","မဲရွာ က န်း ကျးရွာအပ်စ","ရှား တာအ ရှ့ ကျးရွာအပ်စ","ကက်ဟင်းခါးက န်း( ရ ကည်) ကျးရွာ အပ်စ","ချာင်းဖြူ (အ ရှ့ ) ကျးရွာအပ်စ","တလင်း ကီး ကန်း ကျးရွာအပ်စ","သရက်ကန်း ကျးရွာအပ်စ","38့။ ဘာင် ကျးရွာအပ်စ","ပျိုးခင်းကန်း ကျးရွာအပ်စ","တာ ကီး ကျးရွာအပ်စ","ကျပင်း ကျးရွာအပ်စ","ကျးရွာအပ်စ","သရက်မြင့် ကျးရွာအပ်စ","မြာက်က တ် ကျးရွာအပ်စ","ရဘွက် ကျးရွာအပ်စ","ပါက် တာ ကျးရွာအပ်စ","စမ်းအိင့် ကျးရွာအပ်စ","3ဝ။ ပကတင် ကျးရွာအပ်စ","ဘန်းပြင် ကျးရွာအပ်စ","ကွမ်းအန် ကျးရွာအပ်စ","ငလင်ခြု ကျးရွာအပ်စ","ကျာက်အိး ကျးရွာအပ်စ","ညာင်ဇ်စ ကျးရွာအပ်စ","တာမြင်သာ","အမှတ်(1)ရပ်ကွက် (ကမ မို့ )","ပဇင်းနိမ့် ကျးရွာအပ်စ","တိင်း ဒသ ကီးလတ် တ်ာ  မင်းတဲ ကျးရွာအပ်စ","ရ့န သာ ကျးရွာအပ်စ","ပညို ကျးရွာအပ်စ","သမ္ဘရာ ကျးရွာအပ်စ","တာမ ကျးရွာ အပ်စ","ကျာက် စာင်း ကျးရွာအပ်စ","ကျီးမီး ကျးရွာအပ်စ","ကျာက်ပ ဒါင်း ကျးရွာအပ်စ","ရွာသာယာ ကျးရွာ အပ်စ","အင်း ကီးကန်း ကျးရွာအပ်စ","နတ်မီး ကျးရွာ အပ်စ","ထန်း ကာ ကျးရွာအပ်စ","ခြာက်ပင် ကျးရွာ အပ်စ","အလပ်လယ် ကျးရွာအပ်စ","အင်ဘက် တာ ကျးရွာ အပ်စ","အပ်ရှ်စချို ကျးရွာအပ်စ","ထန်း လးပင် ကျးရွာ အပ်စ","မင်းပြင် ကျးရွာအပ်စ","ဓမ္မ သ်ာ ကျးရွာအပ်စ","ဂန်း သာင် ကျးရွာအပ်စ","အင်းဘဲ ကျးရွာအပ်စ","ကင်း ကျးရွာအပ်စ","က န်းက လး ကျးရွာအပ်စ။","အမှတ်(2)ရပ်ကွက်(ကမ မို့ )","အမှတ်(3)ရပ်ကွက်","(ကမ မို့ )","ရပ်ကွက်(ကမ မို့ )","ဇီး တာ ကျးရွာအပ်စ","စပယ်ခြု ကျးရွာအပ်စ","ကဒူးပြင် ကျးရွာအပ်စ","အလယ် ကျးရွာအပ်စ","ပြ အာင်း ကျးရွာအပ်စ","ပျဉ် ထာင် ကျးရွာအပ်စ","ကို့ ပင် ကျးရွာအပ်စ","မန်းဒါး ကျးရွာ ကျးရွာအပ်စ","သက္က ယ် မြာင် ကျးရွာအပ်စ","လိန်တန်း ကျးရွာအပ်စ","ပယ်ကျ ကျးရွာအပ်စ","သ်စမယ်ဇီ ကျးရွာအပ်စ","ဘန့် ဘွးကျင်း ကျးရွာအပ်စ။","အမှတ်(1)ရပ်ကွက် (မင်းတန်း မို့ )","အမှတ်(2)ရပ်ကွက် တိင်း ဒသ ကီးလတ် တ်ာ (မင်းတန်း မို့ )","ကိင်းငယ် ကျးရွာအပ်စ","ကလယ် ကျးရွာ အပ်စ","ပ တာ ကျးရွာအပ်စ","ပြာင်းပြာ ကျးရွာအပ်စ","ကူဖြူ ကျးရွာအပ်စ","လယ်မ ကျးရွာအပ်စ","ပွးဒူး ကျးရွာအပ်စ","1ဝ။ တာင်ရ ကျးရွာအပ်စ","မင်းတပ် ကျးရွာအပ်စ","ပန်း တာ ကျးရွာအပ်စ","ဥယျာဉ်ပ ကျးရွာအပ်စ","စမ်း ကီး ကျးရွာအပ်စ","စပါးတန်း ကျးရွာအပ်စ","ကပ်ဝ ကျးရွာအပ်စ","တပ် ကျးရွာ အပ်စ","ခွး တာက်ချို ကျးရွာအပ်စ","ကပိင် ကျးရွာ အပ်စ","2ဝ။ ထန်း လးပင် ကျးရွာအပ်စ","နတ် မာက် ကျးရွာ အပ်စ","လာဝ ကျးရွာအပ်စ","ချင်းနှ်စ ကျးရွာအပ်စ","ဝန်တွင်း ကျးရွာအပ်စ","မီး ပါက်(တလပ်ပင်) ကျးရွာ အပ်စ","အလယ် ချာင်း ကျးရွာအပ်စ","ကျာက် ကီး ကျးရွာအပ်စ","တာင်ပတ် ကျးရွာအပ်စ","မို့ ဟာင်း ကျးရွာအပ်စ","3ဝ။ စိင်ဒိး ကျးရွာအပ်စ","အင်းပျက် ကျးရွာ အပ်စ","ယာ ကျးရွာအပ်စ","သမ္ဘူလ ကျးရွာအပ်စ","ခွး တာက် ကျးရွာအပ်စ","မီး ပါက်(မ ကီး ကျာ) ကျးရွာအပ်စ","ပန်းတန်း ကျးရွာအပ်စ","စကတဲ ကျးရွာ အပ်စ","ထာက်ရ်စ ကျးရွာအပ်စ","ကို့ ကန်း ကျးရွာ အပ်စ","4ဝ။ သညန်း ကျးရွာအပ်စ","လင်ပန်း ကျးရွာအပ်စ။ တိင်း ဒသ ကီးလတ် တ်ာ 3။ ရးရပ်ကွက်( မြာက်ပငိ်း ) (မင်းလှ မို့ )","ရွာ တ်ာ ကျးရွာ အပ်စ","ညာင်ပင်သာ ကျးရွာအပ်စ","လဲပင်ကျင်း ကျးရွာ အပ်စ","ပန်း တ်ာပြင် ကျးရွာအပ်စ","မလွန် ကျးရွာအပ်စ","ရခါး ကျးရွာအပ်စ","ပ တာ(ကန္နား) ကျးရွာအပ်စ","သ ပြ တာ ကျးရွာအပ်စ","ဆင်မ တာင် ကျးရွာအပ်စ","ညာင်ဝိင်း ကျးရွာအပ်စ","ဒါင်းဘတ် ကျးရွာအပ်စ","ကညင်း ကီး ကျးရွာအပ်စ","မင်းတဲ ကီး ကျးရွာအပ်စ","ခလိင်း ကျးရွာအပ်စ","ဘွ့ဲ ကျးရွာအပ်စ","စမ်းအိင် ကျးရွာအပ်စ","လင်းကယ် ကျးရွာအပ်စ","ကျာက်ပန်း တာင်း ကျးရွာအပ်စ","တလတ်ရင်း ကျးရွာအပ်စ","ရတွင်း ကီး ကျးရွာအပ်စ","ပဂ ကျးရွာအပ်စ","ကျာက်လက္ခတ် ကျးရွာအပ်စ","လက်ခပ်ပင် ကျးရွာအပ်စ","ပရင်း ကျးရွာအပ်စ","စီး ကျးရွာအပ်စ","မလွန်စမ်း ကျးရွာ အပ်စ","စမ်း ကျးရွာအပ်စ","ကျာက်တခါး ကျးရွာအပ်စ","တိင်း ဒသ ကီးလတ် တ်ာ  ရးရပ်ကွက်( တာင်ပိင်း)(မင်းလှ မို့ )","4 ။ ထန်းကိင်း ကျးရွာ အပ်စ","တာင်ဦး ကျးရွာအပ်စ","ကန်း ကီး ကျးရွာအပ်စ","အိးဘိကန်း ကျးရွာအပ်စ","ွနားလဲ ကျးရွာအပ်စ","ကျာက်ပ ကျးရွာအပ်စ","ဒီးဒတ်ကန် ကျးရွာအပ်စ","ကန်တတ် ကျးရွာအပ်စ","မြခြား ကျးရွာအပ်စ","ဆပ်ပြာ ကျးရွာ အပ်စ","ကန်နီ ကျးရွာအပ်စ","က ဒါင်းကျင်း ကျးရွာ အပ်စ","သွး ကျာက် ကျးရွာအပ်စ","လက်ပတခါး ကျးရွာ အပ်စ","မို့ သ်စ ကျးရွာအပ်စ","ညာွင်နယ် ကျးရွာ အပ်စ","အာက်ကငိ်း ကျးရွာအပ်စ","သခွတရ အပ်စ","နဂါးအိင် ကျးရွာအပ်စ","လှ့ ဇင် ကျးရွာ အပ်စ","ရင ကျးရွာအပ်စ","စမ်း ကီး ကျးရွာအပ်စ","ရ ချာင်း ကျးရွာအပ်စ","ရှမ်းတပ်ကန်း ကျးရွာအပ်စ","ရ ကျ်ာ ကျးရွာအပ်စ","ပ တာကန်း ကျးရွာအပ်စ","ကိင်းငယ် ကျးရွာအပ်စ","စမ်းလယ် ကျးရွာအပ်စ","ဘန့် ပြင် ကျးရွာအပ်စ","ကဒူး ပါက်(မီး လာင်ကန်း) ကျးရွာ အပ်စ","ဆင်မကျ ကျးရွာအပ်စ","ရနမ ကျးရွာအပ်စ။","undefined တိင်း ဒသ ကီးလတ် တ်ာ (ဆင် ပါင်ဝဲ မို့ )","က န်း ကျးရွာအပ်စ","ည တာအင်း ကျးရွာအပ်စ","ဝါးရှိ ကျးရွာအပ်စ","စာရ ပ ကျးရွာအပ်စ","ဘ်ာမြင့် ကျးရွာအပ်စ","ကာအင်း ကျးရွာအပ်စ","ကျာက်ချက် ကျးရွာအပ်စ","1ဝ။ မန်း ညာင်ပင်သာ ကျးရွာ အပ်စ","မ ကီးကန် ကျးရွာအပ်စ","ဇာင်းတန်း ကီး ကျးရွာ အပ်စ","ဒဂ မှ်ာ ကျးရွာအပ်စ","ဇာင်ချမ်း တာင် ကျးရွာ အပ်စ","အင်းမ ကျးရွာအပ်စ","ရ မာင်းစွန်း ကျးရွာ အပ်စ","ရွာပလဲ ကျးရွာအပ်စ","ငန်းပြား ကျးရွာ အပ်စ","လက်ပန် ကျးရွာ အပ်စ","2ဝ။ စည်တိင်း ကျးရွာ အပ်စ","ထိန်အင်း ကျးရွာအပ်စ","လက်ပန်ငူ ကျးရွာအပ်စ","လှဝန်း ကျးရွာအပ်စ","ထာက်မ ကျးရွာအပ်စ","ဧကရာဇ် ကျးရွာအပ်စ။ 52။ သ်စ ခါင်းတီး ကျးရွာအပ်စ","ရွာမထး ကျးရွာအပ်စ","တယ်ပင် ကျးရွာ အပ်စ","ကျား သ ကျးရွာအပ်စ","ထမကန် ကျးရွာအပ်စ","ငြုပ်ကန်း ကျးရွာအပ်စ","လက်ပခန် ကျးရွာအပ်စ။","တိင်း ဒသ ကီးလတ် တ်ာ ( အာင်လ မို့ )","ရွာ ထာင်ရပ်ကွက် ( အာင်လ မို့ )","အင်းကန်း ကျးရွာအပ်စ","သ ကျးရွာအပ်စ","ပိ တာက်ကန်း ကျးရွာ အပ်စ","ပြလိ့ ကျးရွာအပ်စ","မအူခ ကျးရွာအပ်စ","တာင် နသာ ကျးရွာအပ်စ","ကျာက်ဆည် ကျးရွာအပ်စ","ထာက့်ကတိင်း ကျးရွာအပ်စ","မဟာဇင် ကျးရွာ အပ်စ","လက် မြာင် ကျးရွာအပ်စ","တဇန်း ကျးရွာအပ်စ","စီ ကျးရွာအပ်စ","သဘိ ကီး ကျးရွာအပ်စ","ပြ ကီး ကျးရွာအပ်စ","တာင်တီး ကျးရွာအပ်စ","အင်းရွာ ကီး ကျးရွာအပ်စ","ဆင်တတ် ကျးရွာအပ်စ","ဒရဂဗိလ် ကျးရွာအပ်စ","ကျီရပ်ကန်း ကျးရွာအပ်စ","ငပြင်း ကျးရွာ အပ်စ","ကွမ်း လာင်း ကျးရွာအပ်စ","မြင်းကပိင် ကျးရွာ အပ်စ","က ဲ သ ကျးရွာအပ်စ","ငမဲကန် ကျးရွာအပ်စ","စ ကီး ကျးရွာအပ်စ","ကလ မှ်ာ ကျးရွာအပ်စ","လက်ပကန် ကျးရွာအပ်စ","ကျာက်အိး တာင် ကျးရွာ အပ်စ","သရက် တာ ကျးရွာအပ်စ","ကာမ လး ကျးရွာ အပ်စ","ဇယျာ ကျးရွာအပ်စ","ညာင်ပင်ဆိပ် ကျးရွာ အပ်စ","ကျာက်ပ တာင်း ကျးရွာအပ်စ","ညာင်အိင် ကျးရွာအပ်စ","လှဲကားယား ကျးရွာအပ်စ","မို့ လှ ကျးရွာ အပ်စ","ညာင်ပင်ဝိင်း ကျးရွာအပ်စ","သ ပြပင် ကျးရွာအပ်စ","စမြ ကျးရွာအပ်စ။","အမှတ်(7)ရပ်ကွက်(ကမ္မ မို့ )","အမှတ်ရပ်ကွက်(ကမ္မ မို့ )","အမှတ်(9)ရပ်ကွက်(ကမ္မ မို့ )","ရပ်ကွက်(ကမ္မ မို့ )","အမှတ်(11)ရပ်က့က","အမှတ်(12)ရပ်ကွက် (ကမ္မ မို့)","ကန် တ်ာ ကျးရွာ အပ်စ","ကန်လှ ကျးရွာအပ်စ","မကျီးသးပင် ကျးရွာ အပ်စ","ကိင်း ကျးရွာ အပ်စ","ကရပ် ကီး ကျးရွာအပ်စ","ကူ ကျးရွာအပ်စ","ကွန်း ကျးရွာအပ်စ","ကီး ကျးရွာအပ်စ","က ဲတဲ ကျးရွာအပ်စ","ချိုင် ကျးရွာအပ်စ","ကျထိး ကျးရွာအပ်စ","ချာက်ကန် ကျးရွာအပ်စ","စ ဘ ကျးရွာအပ်စ","ညာင်ပင် ကျးရွာအပ်စ","နတ်က န်း ကျးရွာအပ်စ","ပန်းတိင်းခြု ကျးရွာအပ်စ","ဖလအိ ကျးရွာအပ်စ","ရှင်မကန် ကျးရွာအပ်စ","ဖာင်းကွဲ ကျးရွာအပ်စ","မကျီးပင်ပ ကျးရွာအပ်စ","အ နာက်မကျီးကန် ကျးရွာအပ်စ","မြင်း0င်း ကျးရွာ အပ်စ","ရဒါး ကျးရွာအပ်စ 43။ ရလာ ကျးရွာအပ်စ","ရမျက် ကျးရွာအပ်စ","လယ်ယာ ကျးရွာအပ်စ။","အမှတ်( 1)ရပ်ကွက်(ပခက္က ူ မို့ )","အမှတ်(8)ရပ်ကွက်(ပခက္က ူ","အမှတ်(9)ရပ်ကက","အမှတ်(10)ရပ်ကက (ပခက္က ူ မို့ )","အမှတ်(12)ရပ်ကွက်(ပခက္က ူ မို့ )","အမှတ် ရပ်ကွက်(ပခက္က ူ မို့ )","အမှတ်(14)ရပ်ကွက် (ပခက္က ူ မို့ )","ရပ်ကွက် (ပခက္က ူ မို့ )","ကက္ကို လှ ကျးရွာအပ်စ","ကားက န်း(က န်းက လး) ကျးရွာအပ်စ","က န်းညို ကီး ကျးရွာအပ်စ","အ ရှ ကမ့်း ဖြူ ကျးရွာအပ်စ","ချိုက် ကျးရွာအပ်စ","ဂဝ လးတိင် ကျးရွာအပ်စ","စ ညာင်း တိင်း ဒသ ကီးလတ် တ်ာ 3။ ကန်နီ ကျးရွာအပ်စ","ကွမ်း တာ ကျးရွာအပ်စ","ကျာက်ကန် ကျးရွာအပ်စ","ကျာက် တာင် ကျးရွာအပ်စ","က့ည်ကန် ကျးရွာအပ်စ","ကက် မာက် ကျးရွာအပ်စ","ချာင်းဆ ကျးရွာအပ်စ","ဂွးပင်လယ် ကျးရွာအပ်စ","ဌး အာင် ကျးရွာအပ်စ","တာင်ကိင်း ကျးရွာအပ်စ","တဲ ကီး ကျးရွာ အပ်စ","တာင်ဘိ့ ကျးရွာအပ်စ","ထ နာင်း0င်း ကျးရွာအပ်စ","ထန်းဘန်း တာ ကျးရွာ အပ်စ","ပန်းစွာ ကျးရွာ အပ်စ","ပါက်ပြင်း ကျးရွာအပ်စ","ကန်စမိ့် ကျးရွာအပ်စ","ကိင်း တာမ ကျးရွာအပ်စ","ကျာက် ဆာက် ကျးရွာအပ်စ","ချိုင် ဇာက် ကျးရွာအပ်စ","ဂျုတ် ကျးရွာအပ်စ","စ ဘ ကျးရွာအပ်စ","ဆင်စိန် ကျးရွာအပ်စ","ဆင်စွယ် ကျးရွာအပ်စ","ဆူး0င်း ကျးရွာ အပ်စ","ဆိတ် ချး ကျးရွာအပ်စ","ဆိတ်ဆင်း ကျးရွာ အပ်စ","ညာင် ကျးရွာအပ်စ","ညာင်းတွင်း ကျးရွာ အပ်စ","တာင်စ ကျးရွာအပ်စ","ထန်းဘူး တာ ကျးရွာအပ်စ","တွင်း မ ကျးရွာအပ်စ","ဒါင်အိ ကျးရွာ အပ်စ","ဒဟတ် ချာက် ကျးရွာအပ်စ","နှာပင် ကျးရွာ အပ်စ","နှမ်း ဆီကန် ကျးရွာအပ်စ","ပပင်တိက် ကျးရွာအပ်စ","ပိက်သင် ကျးရွာအပ်စ","ဖာင်းကွဲ ကျးရွာအပ်စ","ဗဟင်း ကျးရွာအပ်စ","မ ကီးစ ကျးရွာအပ်စ","မြရင့် ကျးရွာအပ်စ","မညင်း မြာက် ကျးရွာအပ်စ","မို့ တင် ကျးရွာအပ်စ","မို့ သာ ကျးရွာ အပ်စ","မို့ စိး( တာင်) ကျးရွာအပ်စ","0ယ် တာင် ကျးရွာအပ်စ","ရွာတန်းရှည် ကျးရွာအပ်စ","0က်ကျ ကျးရွာအပ်စ","0က်ပတ် ကျးရွာအပ်စ","သရက်ကွ ကျးရွာအပ်စ","သင်း ပါင်းကန် ကျးရွာအပ်စ","သနပ်ပင်ကန်း ကျးရွာအပ်စ","သ်စ ကီး တာ ကျးရွာအပ်စ","သက္က ယ်ကန် ကျးရွာအပ်စ","သင်းမ ကျးရွာအပ်စ","အိရင်း ကျးရွာအပ်စ","အိင်းမ ကျးရွာအပ်စ။ 41။ ကျာက်အပ် ကျးရွာအပ်စ","အး တာ ကျးရွာအပ်စ။","အမှတ်(2)ရပ်ကွက်(ထီးလင်း မို့ )","ကဇွန်း ထာင့် ကျးရွာ တိင်း ဒသ ကီးလတ် တ်ာ အပ်စ","ကသာ ကျးရွာအပ်စ","ကင်းပန်း ကျးရွာအပ်စ","ကျာက်စာ ရး ကျးရွာအပ်စ","6 ။ ကာဥယျာဉ် ကျးရွာအပ်စ","7 ။ စင်းစယ် ကျးရွာအပ်စ","ဆးမင်း တာ ကျးရွာအပ်စ","ညာင်ကန် ကျးရွာအပ်စ","တာမ ကျးရွာအပ်စ","ထိန်တိင်း ကျးရွာအပ်စ","ွ နယ်ပျဉ်း ကျးရွာအပ်စ","ပဇင်း ချာင် ကျးရွာအပ်စ","မျက် မြာင် ကျးရွာအပ်စ","မြ်စကိင်း ကျးရွာအပ်စ","ရပတ် ကျးရွာအပ်စ","ရမျက်နီ ကျးရွာအပ်စ","ရရှင် ကျးရွာအပ်စ","ရှဲ ကျးရွာအပ်စ","လယ်ကန်း ကျးရွာအပ်စ","ဝါးဘိး ချာင် ကျးရွာအပ်စ","ဝက်သက် မြာက် ကျးရွာအပ်စ","ဝက်သက်ရွာမ ကျးရွာအပ်စ","သပရာ ကျးရွာအပ်စ","ဟင်းခွက်ကး ကျးရွာအပ်စ","အ ကည်ဝါးဘင်း ကျးရွာ","မဟာ ဇယျာဘရပ်ကွက် (မန္တ လး မို့ )","အနှပ တိင်း ဒသကီးလတ် တွ််ာ (မန္တ လး မို့ )","ဘန်း တ်ာတိး (မန္တ လး မို့ )","ဒါနဘွားရပ်ကက ရပ်ကွက် (မန္တ လးမို့)","အိးဘိရပ်ကွက် (မန္တ လးမို့)","ဥပသ် တွ််ာ (မန္တ လး မို့ )","အမရဌာနီ(အ ရှ )ရပ် 8။ အမရဌာနီ(အ နာက်)ရပ်ကွက် (မန္တ လး မို့ )","ညာင်ကွဲ","ပြည်လးချမ်းသာရပ်ကွက် (မန္တ လး မို့ )","ပြည် ကီးရန်လရပ်ကက တိင်း ဒသကီးလတ် တ်ာ (မန္တ လး မို့ )","မဃဂီရိရပ်ကွက်( မန္တ လး မို့ )","အာင် မြ သာစရပ်ကွက်(မန္တ လး မို့ )","မင်းတဲအီကင်းရပ်ကွက် (မန္တ လး မို့ )","ပလဲ ွင ရာင်ရပ်ကွက် ( မန္တ လး မို့ )","ပြည် ကီ့း ကွက် (မန္တ လး မို့ )","ပြည် ကီးကျက်သွရ် (မန္တ လး မို့ )","သီရမ (မန္တ လး မို့ )","သီရမ","က ကာက်ရပ်ကွက် (မန္တ လး မို့ )","ပြည် ကီးမျက်ရင် ပ်ကက တိင်း ဒသကီးလတ် တ်ာ (မန္တ လး မို့ )","ပြည် ကီးမျက်မွန် (မန္တ လး မို့ )","ပါတ်ကန်း ပျ်ာဘယ် ပ်ကွကွရ် (မန္တ လး မို့ )","ရန်မျိုးွလ် (မန္တ လး မို့ )","ပါတ်ကန်းဝန်းကျင်ရပ်ကက 7။ မာရဂီဝါရပ်ကွက် (မန္တ လး မို့ )","စိတ္တရမဟီရပ်ကက (မန္တ လး မို့ )","ကဉ္စနမဟီရပ်ကွက် (မန္တ လး မို့ )","ဟမာဇလ","ချမ်း အးသာစ(အ ရှ )ရပ့် ကွက် (မန္တ လး မို့ )","ချမ်း အးသာစ တိင်း ဒသကီးလတ် တ်ာ (အလယ်)ရပ်ကွက် (မန္တ လး မို့ )","ချမ်း အးသာစ(အ နာက်) ရပ်ကွက် (မန္တ လး မို့ )","အာင်နန်းရိပ်သာ(အ ရှ )ရပ် (မန္တ လး မို့ )","အာင်နန်းရိပသ 6။ သီရိ ဟမာ(အ ရှ )ရပ့် ကွက် (မန္တ လး မို့ )","သီရိ ဟွမ်ာ (မန္တ လး မို့ )","ပြည် ကီး ပျ်ာဘယ ရပ်ကွက်(မန္တ လး မို့ )","ပြည် ကီး ပျ်ာဘွယ် (အ နာက်)ရပ်ကွက် (မန္တ လး မို့ )","ဒးဝန်း(အ နာက်)ရပ်ကွက် (မန္တ လး မို့ )ွ။် (မန္တ လး မို့ )","မဟာ မိုင်ရပ်ကက တိင်း ဒသကီးလတ် တ်ာ (မန္တ လး မို့ )","မဟာ မိုင်ရပ်ကက (မန္တ လး မို့ )","တက္က သိလ် ရပ်ကွက် (မန္တ လး မို့ )","မဟွာနယစ 6။ စ ကွာနယွစ် (မန္တ လး မို့ )","ဟမမာလာ( တာင်) ရပ်ကွက် (မန္တ လး မို့ )","ဟမမာလာ( မြာက်)ရပ်ကွက် (မန္တ လး မို့ )","ချမ်းမြသာစည်( မြာက်)ရပ်ကွက် (မန္တ လး မို့ )။","1ွ။် (မန္တ လး မို့ )","မဟာ အာင် မြ(အ ရှ့ ) တိင်း ဒသကီးလတ် တွ််ာ (မန္တ လး မို့ )","မဟာ အာင် မြ(အ နာက်)ရပ်ကက ရပ်ကွက် (မန္တ လးမို့)","ရတနာဘမ္မိ(အ ရှ )ရပ့် ကွက် (မန္တ လးမို့)","ရတွန်ာ (မန္တ လး မို့ )","သလျက် မ်ာ(အ ရှ့်ွ ) (မန္တ လး မို့ )","သလျက် မ်ာ(အ နာက်)ရပ်ကွက် (မန္တ လး မို့ )","ဒး0န်း(အ ရှ )ရပ့် ကွက် (မန္တ လး မို့ )","","သလျက် မ်ာ( တာင်)ရပ်ကွက် (မန္တ လး မို့ )","က န်းလး တိင်း ဒသကီးလတ် တွ််ာ (မန္တ လး မို့ )","တမ္ပဝတီရပ်ကက ဥ သာ င်ရပ်ကွက် ( မန္တ လး မို့ )","ချမ်းမြသာစည်( တာင်)ရပ်ကွက် (မန္တ လး မို့ )","မို့ သ်စအမှတ်ရပ်ကွက် (မန္တ လး မို့ )","မိုသ်စရပ်ကကရပ်ကက","မို့ သ်စအမှတ်(1)ရပ်ကွက် (မန္တ လး မို့ )","မို့ သ်စအမှတ်(3) တိင်း ဒသကီးလတ် တ်ာ ရပ်ကွက် (မန္တ လး မို့ )","ကန်သာယာရပ်ကက 4။ အာင်ပင်လယ်ရပ်ကွက် (မန္တ လး မို့ )","ထွန်တးရပ်ကွက် (မန္တ လး မို့ )","မြရည်နန္ဒာရပ်ကွက် (မန္တ လး မို့ )","အာင်သာယာ","(က) ရပ်ကွက် (မန္တ လး မို့ )","( ခ ) ရပ်ကက တိင်း ဒသကီးလတ် တ်ာ 3။ ( ဂ ) ရပ်ကွက် (မန္တ လး မို့ )","(ဃ) ရပ်ကက 5။ ( င ) ရပ်ကွက် (မန္တ လး မို့ )","ချမ်းမြသာယာရပ်ကွက် (မန္တ လး မို့ )","ွင တ်ာ ကည်ကန်းရပ်ကွက် (မန္တ လး မို့ )","သင်ပန်းကန်းရပ်ကွက် (မန္တ လး မို့ )။ တိင်း ဒသကီးလတ် တွ််ာ (မန္တ လး မို့ )","(ဈ)ရပ်ကက 3။( ဇ ) ရပ်ကွက် (မန္တ လး မို့ )","် င် တခွနွတ် (မန္တ လး မို့ )","တာင်မြင်ရ (မန္တ လး မို့ )","ယာ တ်ာရပ်ကွက် (မန္တ လး မို့ )","ထိနက","မှနွတ် (အမရပူရ မို့ )","ဈးချိုရပ်ကက တိင်း ဒသကီးလတ် တွ််ာ (အမရပူရ မို့ )","ဆင်စယ 3။ ရဂွမ်း ထတ်ရပ်ကက် တ (အမရပူရ မို့ )","လးစရပ်ကွက် (အမရပူရ မို့ )","အိး တ်ာရပ်ကက (အမရပူရ မို့ )","တာင် ကီးရပ်ကွက် (အမရပူရ မို့ )","ကျန်တနွ််း (အမရပူရ မို့ )","ရှမ်း က လးက န်း ကျးရွာအပ်စ","ယဉ် တ်ာ ကျးရွာအပ်စ","ငယ်တိး ကျးရွာအပ်စ","ဟသာ ကျးရွာအပ်စ","ပန်းချီ ကျးရွာအပ်စ","ဘးအိး ကျးရွာအပ်စ","ရ ကက်ယက် ကျးရွာအပ်စ","တပ် ကီး ကျးရွာအပ်စ","ဘန်း တ်ာနိင်င ကျးရွာအပ်စ","က့ည်မြင်တိင် ကျးရွာ အပ်စ","ရဲလွန်း ကျ်ာ ကျးရွာအပ်စ","ဆးအိးဘိ ကျးရွာ အပ်စ","ဖရဲက န်း ကျးရွာအပ်စ။","မြ်စငယ်ရပ်ကွက် (မြ်စငယ် မို့ )","သူငယ် တ်ာ ကျးရွာအပ်စ","တိင်း ဒသကီးလတ် တ်ာ  လက်ပန်ဇင် ကျးရွာအပ်စ","ကမ်းပ့ဲ ကျးရွာအပ်စ","ရ ကည် ပါက် ကျးရွာအပ်စ","မြ်စတးူ ကျးရွာအပ်စ","စား တ်ာ ကျးရွာ အပ်စ","ဆင်ရွာ မြင်းမှူး ကျးရွာအပ်စ","လိပဆ 10။ ဘ နာ ကျးရွာအပ်စ","ချင်း ကျးရွာအပ်စ","တာင်သမန် ကျးရွာအပ်စ","ဓနး ကျးရွာအပ်စ","မြ်စ လာင်း ကျးရွာအပ်စ","ဥယျာဉ် တ်ာ ကျးရွာအပ်စ","စာတိး ကျးရွာအပ်စ","ဆာက် တာ0 ကျးရွာအပ်စ","နတ် ရကန် ကျးရွာအပ်စ","ဒါင်း ရွး ကျးရွာအပ်စ","ဆင်ဘိး ကျးရွာအပ်စ","တမတ်ဆိး ကျးရွာအပ်စ","ပြည်လး ကျ်ာ ကျးရွာအပ်စ","မန်ကျီးကိင်း ကျးရွာအပ်စ","တာတွင် ကျးရွာအပ်စ","ရပတ် ကျးရွာအပ်စ","မ တာ ကျးရွာအပ်စ","ကင်းဘက် ကျးရွာအပ်စ","တလင်း ကီး ကျးရွာအပ်စ","တာင်ကိင်း ကျးရွာအပ်စ","မိ ကျာင်းတက် ကျးရွာအပ်စ။","ရပ်ကကရပ်ကွက် (ပြင်ဦးလွင် မို့ )","ရပ်ကက တိင်း ဒသကီးလတ် တ်ာ ရပ်ကွက် (ပြင်ဦးလွင် မို့)","ရပ်ကကရပ်ကက 4။ ပ ဒသာရပ်ကွက် (ပြင်ဦးလွင် မို့ )","ရပ်ကကရပ်ကက","ရပ်ကွက် ကီး(11)ရပ်ကွက် (ပြင်ဦးလွင် မုိ့်ွ )","(ပြင်ဦးလွင် မို့)","ရပ်ကကရပ်ကက 10။ ရပ်ကကရပ်ကွက် (ပြင်ဦးလွင် မို့ )","ရပ်ကကရပ်ကွက် (ပြင်ဦးလွင် မို့ )","ဝက်ဝ ကျးရွာအပ်စ","ထးဘိ ကျးရွာအပ်စ","မ င် တာင် ကျးရွာအပ်စ","သဂတန် ကျးရွာ အပ်စ","နာင်လင် ကျးရွာအပ်စ","အင်းယား ကျးရွာအပ်စ","နားလင်း(ပကင်း) ကျးရွာအပ်စ","ကန်းသာ ကီး ကျးရွာ အပ်စ","ဟိလိပ် ကျးရွာအပ်စ","သိက် တာ ကျးရွာအပ်စ","ရသင်း ကျးရွာအပ်စ","ပိန်း န္နက 24။ သက္က ချိုင်း ကျးရွာအပ်စ","သက္က ကန်း( မ့ာ တာ) ကျးရွာ အပ်စ","မဲ မာက်( နာင်ပိန်) ကျးရွာအပ်စ","ဆးတလး ကျးရွာအပ်စ","ပွး ကာက် ကျးရွာအပ်စ","မဲ တာ ကျးရွာ အပ်စ","သ ပြကန်း ကျးရွာအပ်စ","ပင်လန အပ်စ","ပင်လန","ရပ်ကကရပ်ကွက် (ပြင်ဦးလွင် မို့ )","ရပ်ကက တိင်း ဒသကီးလတ် တ်ာ ရပ်ကွက် (ပြင်ဦးလွင် မို့)","ရပ်ကကရပ်ကက 4။ ရပ်ကကရပ်ကွက် (ပြင်ဦးလွင် မို့ )","နန္ဒဝန်ရပ်ကက","ရပ်ကွက် ကီး(16)ရပ်ကွက် (ပြင်ဦးလွင် မို့ )","ရပ်ကွက် (ပြင်ဦးလွင် မို့ )","ရပ်ကကရပ်ကွက် (ပြင်ဦးလွင် မို့ )","ရပ်ကွက် ကီး(19)ရပ်ကွက်","ရပ်ကွက် ကီး(20)ရပ်ကွက် (ပြင်ဦးလွင် မို့ )","ပြင်စာ ကျးရွာအပ်စ","သး တာင် ကျးရွာအပ်စ","အာင်ချမ်းသာ ကျးရွာအပ်စ","လက်ပကန်း ကျးရွာအပ်စ","စး ပါအိင် ကျးရွာအပ်စ","လွန် ကာင်း ကျးရွာအပ်စ","လိပ်ကျ ကျးရွာအပ်စ","ရ ချာင်း ကျးရွာအပ်စ","သ ပြကျင်း ကျးရွာအပ်စ","ဇီးပင် ကီး ကျးရွာအပ်စ","ပပင် ကျးရွာအပ်စ","ပါက် တာ ကျးရွာအပ်စ","က ဲွနား ထာက် ကျးရွာအပ်စ","တာင်က န် ကျးရွာအပ်စ","ဆင်လမ်း ကျးရွာအပ်စ","ပန်းဦး တာင် ကျးရွာအပ်စ။","အမှတ်(2)ရပ်ကွက် (မတ္တ ရာ မို့ )","ရနသာ တိင်း ဒသကီးလတ် တ်ာ 3။ သ ပြသာ ကျးရွာအပ်စ","မြ်စကမ်း ကျးရွာအပ်စ","ဂွးပင် ကျးရွာအပ်စ","စကားပင် ကျးရွာအပ်စ","စ လ ကျးရွာအပ်စ","ကျာင်းကန်း ကျးရွာအပ်စ","ဆိပ်သာ ကျးရွာအပ်စ","သဖန်းကိင်း ကျးရွာအပ်စ","13့။ွက တာ ကျးရွာအပ်စ","ရွးစ ကျးရွာအပ်စ","လ က္ကာ င်း ကီး ကျးရွာအပ်စ","လမိင်း ကျးရွာအပ်စ","ကာပင် ကျးရွာအပ်စ","ရ ကည် ကျးရွာအပ်စ","ကား ကျးရွာအပ်စ","စီတိင်းကန် ကျးရွာ အပ်စ","ထန်းပင်ကန်း ကျးရွာအပ်စ","တာင်ကန် ကျးရွာ အပ်စ","သမင်တွင်း ကျးရွာအပ်စ","ဘးမ့ဲ ကျးရွာအပ်စ","မြ်စ ကာက် ကျးရွာအပ်စ","ရှမ်း တာ ကျးရွာအပ်စ","ဝက်ခဲ ကျးရွာအပ်စ","စက်ထပိ် ကျးရွာအပ်စ","ဝါးရင်းတတ် ကျးရွာအပ်စ","ကဘ့ဲ ကျးရွာအပ်စ","ကျုး ကျးရွာအပ်စ","သိမ်ကန်း ကျးရွာအပ်စ","ကမ်းတဘက် ကျးရွာအပ်စ","လင်း ွမ ချာင်း ကျးရွာအပ်စ","သရက်ကန်( မြာက်) ကျးရွာအပ်စ","သလွန်ဖြူ ကျးရွာအပ်စ","သရက်ကန် ( တာင်) ကျးရွာအပ်စ","တာင်ပြုး ကျးရွာအပ်စ","လွန် တာင်း ကျးရွာအပ်စ","ထီး တ်ာမိး ကျးရွာအပ်စ","ကပိင် ကျးရွာ အပ်စ","ရတနာဘမ္မိ ကျးရွာအပ်စ","ဝသန္ဒရ ကျးရွာအပ်စ။","","အမှတ်(4)ရပ်ကွက် (မတ္တ ရာ မို့ )","အမှတ်(5) ရပ်ကွက် (မတ္တ ရာ မို့ )","ပင်းလယ်အင်း ကျးရွာအပ်စ","ကာက် ရိးပ ကျးရွာအပ်စ","ညာင်အပ် ကျးရွာအပ်စ","မပန်ကန် ကျးရွာအပ်စ","ကျာက်စရ်စကန်း( မြာက်) ကျးရွာအပ်စ","မဟသာ ကျးရွာအပ်စ","စကျင် ကျးရွာအပ်စ","မ ရခဲ ကျးရွာအပ်စ","မြစွန်း ကျးရွာအပ်စ","တာပ ကျးရွာအပ်စ","ပန်းယျ ကျးရွာအပ်စ","သရက် တာ ကျးရွာ အပ်စ","သဲ ကာ ကျးရွာအပ်စ","သူရဲဇက် ကျးရွာအပ်စ","ဟလင်း ကျးရွာအပ်စ","ဥဒိန် ကျးရွာအပ်စ","ကျာက်စ ရ်စကန်း( တာင်) ကျးရွာအပ်စ","ဝန်စ ကျးရွာအပ်စ","ပိဝ ကျးရွာအပ်စ","ဝဟဂမ ကျးရွာအပ်စ","သဲက န်း ကျးရွာအပ်စ","တဲကန်း ကျးရွာအပ်စ","ငယ်တိး ကျးရွာ အပ်စ","ဟသာကန်း ကျးရွာအပ်စ","ရှင်လှ ကျးရွာအပ်စ","ပျဉ်ကာ ကျးရွာအပ်စ","အာက် တာင်ကိင်း ကျးရွာ အပ်စ","အိ့င်ဒိင် ကျးရွာအပ်စ","ရဘိး ကီး ကျးရွာအပ်စ","တိင်း ဒသကီးလတ် တ်ာ  ခူလယ် ကျးရွာအပ်စ","ငပြင်းအင်း ကျးရွာအပ်စ","ရကျင် ကျးရွာအပ်စ","ရ လှ ကျးရွာအပ်စ","ဆည်သည် ကျးရွာ အပ်စ","ခက်သင် ကျးရွာအပ်စ","လက်ပန်ကန်း ကျးရွာအပ်စ","ဝါးရကန်း ကျးရွာအပ်စ","ဆည် ကီး ကျးရွာအပ်စ","ကျာင်းဆိပ် ကျးရွာအပ်စ","ထး ကီး ကျးရွာအပ်စ","ရ တ်ာ ကျးရွာအပ်စ","သာယာဝတီ ကျးရွာအပ်စ","မြစိမ်း ကျးရွာအပ်စ","ဟသာဖိ ကျးရွာအပ်စ","ဟသာမ ကျးရွာအပ်စ","ဇီးကန်း ကျးရွာအပ်စ","သဲအင်း ကျးရွာ အပ်စ","က န်း ကီး ကျးရွာအပ်စ","လက်ပန်ဇင် ကျးရွာအပ်စ။ တိင်း ဒသကီးလတ် တ်ာ ကျးရွာအပ်စ","ရဂတိင် ကျးရွာအပ်စ","ညာင်ပင် ကျးရွာ အပ်စ","တာင်အင်း ကျးရွာအပ်စ","ကာဥယျာဉ် ကျးရွာ အပ်စ","လက်ပန်လှ ကျးရွာအပ်စ","ရှာက်ပင်ရိး ကျးရွာ အပ်စ","န တ္တာ င် ကျးရွာအပ်စ","မာလဲ ကျးရွာအပ်စ","ကက္ကို ကျးရွာအပ်စ","မင်း ကျးရွာအပ်စ","ွင တာင် ကျးရွာအပ်စ","ညာင်ဝန်း ကျးရွာအပ်စ","ရပြည် ကျးရွာ အပ်စ","ခတက်ချဉ် ကျးရွာအပ်စ။","မိုမရပ့် ကွက် (မိးကတ် မို့ )","ရှာလီဝင် တိင်း ဒသကီးလတ် တ်ာ 3။ လယ်ဦးရပ်ကွက် (မိးကတ် မို့ )","ပိန်းပြ်စ ကျးရွာအပ်စ","ချာင်း ကီး ကျးရွာအပ်စ","ကျာက်ဝါ ကျးရွာအပ်စ","လီ ရှာ ကျာက်ပ ကျးရွာအပ်စ","ကက်နှ်စဖ ကျးရွာအပ်စ","လီ ရှာလယ်ဦး ကျးရွာအပ်စ","ဗမွန် ကျးရွာအပ်စ","ဖြူ ရာင် ကျးရွာအပ်စ","ရွာသာယာ ကျးရွာအပ်စ","ဟိဝိတ် ကျးရွာ အပ်စ","ဝကဘာ ကျးရွာအပ်စ","ညာင်ပင်သာ ကျးရွာ တိင်း ဒသကီးလတ် တ်ာ 3။ သဒွတ်သို ကျးရွာအပ်စ","လွယ်ငင်း ကျးရွာအပ်စ","ကျာက်တလး ကျးရွာအပ်စ","ကသဲ ကျးရွာအပ်စ","ပင်သ ပြ ကျးရွာအပ်စ","ပြာင်းပြင် ကျးရွာအပ်စ","ကျာက်ဆင် ကျးရွာအပ်စ","့ဘာလး ကီး ကျးရွာအပ်စ","ကပိင် ကျးရွာ အပ်စ","ရ အး ကျးရွာအပ်စ","လာင်းစင် ကျးရွာအပ်စ","ကင်း ကျးရွာအပ်စ","ရ ညာင်ပင် ကျးရွာအပ်စ","အန်ဒန် ကျးရွာအပ်စ","ကျပ်ပြင် ကျးရွာအပ်စ","တာင်ဒွန်း ကျးရွာအပ်စ။","တိင်း ဒသကီးလတ် တ်ာ (သပိတကျ် င်း မို့ )","7 မိင်ချမ်းသာ ကျးရွာအပ်စ","ကျာက် ကီး ကျးရွာအပ်စ","ဝါးဖြူ တာင် ကျးရွာအပ်စ","ကျာက် လှည်းဘီး ကျးရွာအပ်စ","အးဇး ကျးရွာအပ်စ","ချာင်း ကီး ကျးရွာအပ်စ","ဂွးပင် မှ်ာ ကျးရွာအပ်စ။","အမှတ်(1) ရပ်ကွက် (တ ကာင်း မို့ )","အမှတ်(2)ရပ်ကွက်","အမှတ်(3)ရပ်ကွက် (တ ကာင်း မို့ )","စမ္ပါယ် နဂိရ် ကျးရွာအပ်စ","ကျာက်ဖျာ ကျးရွာအပ်စ","တွင်းငယ် ကျးရွာအပ်စ","ကျာက်ဖြူ ကျးရွာအပ်စ","ရညာဦး ကျးရွာ အပ်စ","ပါက်တပင် ကျးရွာအပ်စ","ဝါးရကန်း ကျးရွာအပ်စ","ကာညပ် ကျးရွာအပ်စ","ဆယ်ဇင်းကန်း ကျးရွာအပ်စ","လက်ပကန်း ကျးရွာအပ်စ","မကျီးကန်း ကျးရွာအပ်စ","အင်းနက် ကျးရွာအပ်စ","ဖန်ကန်း ကျးရွာအပ်စ","ကျာက်အိက် ကျးရွာအပ်စ","မိင်းဒိင်း ကျးရွာအပ်စ။","ဈးတန်းရပ်ကွက် ( ကျာက်ဆည် မို့ )","တိင်း ဒသကီးလတ် တ်ာ ( ကျာက်ဆည် မို့)","စကီးရပ်ကွက် ( ကျာက်ဆည် မို့)","ပြည်လးနိင် ရပ်ကွက် ( ကျာက်ဆည် မို့ )","မင်းရပ်-ရပ်ကွက် ( ကျာက်ဆည် မို့ )","ဘာဂ0တီရပ်ကွက် ( ကျာက်ဆည် မို့ )","တာင် နာက် ကျးရွာအပ်စ","အင်ဒိင်း ကျးရွာအပ်စ","သင် တာင်း ကျးရွာအပ်စ","ထန်းဇင် တ်ာ ကျးရွာအပ်စ","ငှက္က တာင် ကျးရွာအပ်စ","ပြည် တ်ာသာ ကျးရွာအပ်စ","ရှမ်း တာင်ဦး ကျးရွာအပ်စ","မင်းပန် ကျးရွာအပ်စ","က လး ကျးရွာ အပ်စ","အ ရှ သာဂ့ရ ကျးရွာအပ်စ","သဂတ ကျးရွာအပ်စ","တာင် တ်ာ ကျးရွာအပ်စ","ပန်းညက် ကျး ကျးရွာအပ်စ","လယ် ကီး ကျးရွာအပ်စ","ပါက်ပင့်ွက ကျးရွာအပ်စ","ကျားကာ ကျးရွာအပ်စ","ခတက်ကန်း ကျးရွာအပ်စ","မြစိမိး ကာင်း ကျးရွာအပ်စ","သ ကျးရွာအပ်စ","ပဲခင်း ကျးရွာအပ်စ","ပါင် လာင် ကီး ကျးရွာအပ်စ","ရွာသ်စ ကျးရွာအပ်စ","ရသ ရာက် ကျးရွာအပ်စ","ချာင်းဆ ကျးရွာအပ်စ","ရဲ ကျးရွာအပ်စ","သရက်ပင် ကျးရွာအပ်စ","အန်း ကာ ကျးရွာအပ်စ","ဇရ်စခဲ ကျးရွာ အပ်စ","ကာင် ကျးရွာအပ်စ။","တိင်း ဒသကီးလတ် တ်ာ ( ကျာက်ဆည် မို့ )","ကက်မင်းတွန်ရပ်ကွက် ( ကျာက်ဆည် မို့ )","အးမြ ကည်လင်ရပ်ကွက် ( ကျာက်ဆည် မို့ )","ရှားပင် ကျးရွာအပ်စ","ဒွးလှ ကျးရွာအပ်စ","ငါးဆူ ကျးရွာအပ်စ","သင်ပျို ကျးရွာအပ်စ","ကျီးအိပ် ကျးရွာအပ်စ","စင်းကွန်း ကျးရွာအပ်စ","ပန်းခွာ ကျးရွာအပ်စ","ကျီးပြ ကျးရွာ အပ်စ","ကာင်ပန်းကန်း ကျးရွာအပ်စ","ညာင် ွရ ကျးရွာ အပ်စ","ညာင်0န်း ကျးရွာအပ်စ","ပွတ်တိင် ကျးရွာအပ်စ","သင်ပတ် ကျးရွာအပ်စ","ငါးအိး ကျးရွာအပ်စ","ရွာနန်း ကျးရွာအပ်စ","လက်ပန် ကျးရွာအပ်စ","ဇရပ်ဖြူ ကျးရွာ အပ်စ","မြာင်းဦး ကျးရွာအပ်စ","ပနန် ကျးရွာအပ်စ","ကတဲ ကျးရွာအပ်စ","လက်ပန်ပင် ကျးရွာအပ်စ","သူငယ် တ်ာ ကျးရွာအပ်စ","တစိး ကျးရွာအပ်စ","မန့် ပါင်း ကျးရွာအပ်စ","သမန္တလင်း ကျးရွာအပ်စ","မြင်းကဘက် ကျးရွာအပ်စ","ရွာပလဲ ကျးရွာအပ်စ","ကျးရွာအပ်စ","ဆည် ကျးရွာအပ်စ","ညာင်ပင် ကီး ကျးရွာအပ်စ","တာမ ကျးရွာအပ်စ","တာင်ရင်း ကျးရွာ အပ်စ","တအ ကျးရွာအပ်စ","ဒါင့် ကီ့းွက ကျးရွာအပ်စ","ဗျညား လာ ကျးရွာအပ်စ","ဘယ်လင်း ကျးရွာအပ်စ","မိး ကာင်း ကျးရွာအပ်စ","မီး သွးဘတ် ကျးရွာအပ်စ","မန့် ပါင်း ကျးရွာအပ်စ","မပင် ကျးရွာအပ်စ","မြာက်ကိင်း ကျးရွာအပ်စ","ရွာ ဟာင်းကန်း ကျးရွာ အပ်စ","ရှမ်းကန် ကျးရွာအပ်စ","သ ပြရိး ကျးရွာအပ်စ","သိန်းနီကန်း ကျးရွာအပ်စ","ဧ့ည်ပြ ကျးရွာအပ်စ","အန်းပင်ခြ ကျးရွာအပ်စ။ တိင်း ဒသကီးလတ် တ်ာ 3။ မို့ ဝန်ကန်း ကျးရွာအပ်စ","ကသဲကန်း ကျးရွာအပ်စ","ကဆွယ် ကျးရွာအပ်စ","ကက်လာ ကျးရွာအပ်စ","ခလူး ကျးရွာအပ်စ","စ်ာရဲ ကျးရွာအပ်စ","ဆီဆ ကျးရွာအပ်စ","တဘက်ဆွဲ ကျးရွာအပ်စ","တပ် ကီး ကျးရွာအပ်စ","ထန်း တာ ကျးရွာအပ်စ","နန်းနီ ကျးရွာအပ်စ","ပလိပ် ကျးရွာအပ်စ","မြာင်းဆ ကီး ကျးရွာအပ်စ","မြာင်း ဆငယ် ကျးရွာအပ်စ","ရှမ်း ကျးရွာအပ်စ","လက်ပချိုင့် ကျးရွာအပ်စ","လက်ဝဲ ကျးရွာအပ်စ","0န်းသိ ကျးရွာ အပ်စ","သင် တာင်ငယ် ကျးရွာအပ်စ","သ်စ ခါက် ကျးရွာ အပ်စ","သ်စတက်ကန်း ကျးရွာအပ်စ","ပါက် မိုင် ကျးရွာ အပ်စ","ဒါးရယ် ကာင်း ကျးရွာအပ်စ","ရန် အး ကျးရွာ အပ်စ","မင်းဟင် ကျးရွာအပ်စ","ပား ကျးရွာအပ်စ","ကျာက် ဆာက် ကျးရွာအပ်စ","သိတန် ကျးရွာအပ်စ","ရွာမန်း ကီး ကျးရွာအပ်စ","မရှက် ကျးရွာအပ်စ","က ဆ ကျးရွာအပ်စ","က န်းလှ ကျးရွာအပ်စ","ကသဲကန်း ကျးရွာ အပ်စ","ယွး ကျးရွာအပ်စ","ရွာသ်စ ကျးရွာအပ်စ","ချင်း ကျးရွာအပ်စ","ရ0န်း ကျးရွာအပ်စ","ရွာရှည် ကျးရွာအပ်စ","ခန္တီး ကီး ကျးရွာအပ်စ","သီလင် ကျးရွာ အပ်စ","အင်းရင်း ကျးရွာအပ်စ","ကင်းစိန် ဈး ကျးရွာ အပ်စ","လာင်း တ်ာဦး ကျးရွာအပ်စ","လဲ ပါက် ကျးရွာ အပ်စ","သီ ခါင် ကျးရွာအပ်စ","မ န္တာ လး ကျးရွာအပ်စ","မ န္တာ ကီး ကျးရွာအပ်စ","မင်းလယ် ကျးရွာအပ်စ","တစိး ကျးရွာအပ်စ","ဘကွင်း ကျးရွာအပ်စ","အ ရှ့ သ ပြသာ ကျးရွာအပ်စ","ရွာခိင် ကီး ကျးရွာအပ်စ","လွန် ကျ်ာ ကျးရွာအပ်စ","မသဲ ကျးရွာအပ်စ။","တိင်း ဒသကီးလတ် တ်ာ (မြ်စသား မို့ )","မို့ မအ ရှ ရပ့် ကွက် (မြ်စသား မို့ )","နှဝ အပ်စ","ကက္ကို ကန်း ကျးရွာအပ်စ","လက်ပဆိပ် ကျးရွာအပ်စ","ရ ပ က န်း ကျးရွာအပ်စ","ကျန် တာ ကျးရွာအပ်စ","ွ နားကူး လး ကျးရွာအပ်စ","က ဲတက် ကျးရွာအပ်စ","ငါးဆူ ကျးရွာအပ်စ","အပ်ရှ်စကန်း ကျးရွာအပ်စ","တလိင်းကန်း ကျးရွာအပ်စ","ကာင်ပန်းကန်း ကျးရွာအွပ်စ်","(မြင်းခြ မို့ )","ပင်လယ် ကျးရွာအပ်စ","ဖက်ပင်အိင် ကျးရွာအပ်စ","ငါနန်း ကျးရွာအပ်စ","ဆီမီးခ ကျးရွာ အပ်စ","ကလား ကျးရွာအပ်စ","ကန်နီ ကျးရွာအပ်စ","ပ တာ ကျးရွာအပ်စ","ွ နားကူးအိင် ကျးရွာအပ်စ","ပျ့ာ( ရဘသာ) ကျးရွာအပ်စ","က တာ ကျးရွာအပ်စ","စား ကူး ကျးရွာအပ်စ","ကည် ကျးရွာအပ်စ","ကန် တ်ာ ကျးရွာအပ်စ","ဂ့င်ဂဲ ကျးရွာအပ်စ","ဆင်းဂွတ် ကျးရွာ အပ်စ","ကျားတိင်း ကျးရွာအပ်စ","ရသာ ကျးရွာအပ်စ","တပ် ကျးရွာအပ်စ","ဇီးပင်ကန် ကျးရွာအပ်စ","တာပ ကျးရွာအပ်စ","ကိင်း ကျးရွာအပ်စ","ရ န္တပိ ကျးရွာအပ်စ","ညာင်တိ ကျးရွာအပ်စ","ဆင် ချာင်း ကျးရွာအပ်စ","တလပ် မို့ ကျးရွာအပ်စ","ရဲတိင် ကျးရွာ အပ်စ","အိ့င်မ ကျးရွာအပ်စ","တူရွင်း ဘိ့ ကျးရွာအပ်စ","သ်စရ ကျးရွာအပ်စ","သာ ပါင်း ကျးရွာအပ်စ","ခါင်းကွဲ ကျးရွာအပ်စ","ကွမ်းသီးပင်( လးအိမတ","တန်းမြင့် ကျာင်းရပ်ကွက် ( တာင်သာ မို့ )","မင်းစရပ်ကွက် တိင်း ဒသကီးလတ် တ်ာ ( တာင်သာ မို့ )","မိး နှာင်းခင်း ကျးရွာအပ်စ","မ ကီးပင်တဲ ကျးရွာအပ်စ","အလယ်ချိုင့် ကျးရွာအပ်စ","နဘဲကန် ကျးရွာအပ်စ","ချာင်းဆ ကျးရွာအပ်စ","လှည်းကူးမ ကျးရွာအပ်စ","ဝါး ကီးအိင် ကျးရွာအပ်စ","သဘိ ကျးရွာ အပ်စ","ဒါန်းဒိင် ကျးရွာအပ်စ","အာင်သာ ကျးရွာအပ်စ","ကျာက် ချာ ကျးရွာအပ်စ","အရာ တ်ာ ကျးရွာအပ်စ","ပန်း ပါင်း ကျးရွာအပ်စ","ရးစည် ကီး ကျးရွာအပ်စ","ရခါး ကျးရွာအပ်စ","တ ပါက်ကန်း ကျးရွာအပ်စ","လက်ပ တာ ကျးရွာအပ်စ","မ ကီးချို ကျးရွာအပ်စ","လယ်ကွက် ကီး ကျးရွာအပ်စ","ခါတက်ကန်း ကျးရွာ အပ်စ","တာင်လင် ကျးရွာအပ်စ","ဝဲ လာင် ကျးရွာ အပ်စ","တိင်း ဒသကီးလတ် တ်ာ ( တာင်သာ မို့ )","စျးရပ်ကွက် ( တာင်သာ မို့ )","ဘူတာကန်း ရပ်ကွက်( တာင်သာ မို့ )","နန်းတည်း ကျးရွာအပ်စ","အင်းတဲ ကျးရွာအပ်စ","နတ် စာင့် ကျးရွာအပ်စ","ကန်သာယာ ကျးရွာအပ်စ","ပဒပ်စာကန်း(စလဂသူ) ကျးရွာအပ်စ","ဆယ် ကန်း ကျးရွာအပ်စ","တဲ ကီးကန်း ကျးရွာအပ်စ","ကျာက္ကာ ရွာမ ကျးရွာအပ်စ","သပွတ်စ ကျးရွာအပ်စ","ဆင် သ ကျးရွာအပ်စ","ချာင်းခွ ကျးရွာအပ်စ","တလိင်း ရပ်(ရွာသ်စ) ကျးရွာအပ်စ","တတား ကျးရွာအပ်စ","သ ပြဝ ကျးရွာအပ်စ","မင်းရင် ကျးရွာအပ်စ","ကန် မဲ ကျးရွာ အပ်စ","ဇဂျမ်း ကျးရွာအပ်စ","သီးကန်း ကျးရွာ အပ်စ","တပင်ကန် ကျးရွာအပ်စ","က ဲဇင်း ကျးရွာအပ်စ","ချာင်း ပါက် ကျးရွာအပ်စ","ရသ်စ ကျးရွာအပ်စ","ကန် ကျးရွာအပ်စ","ကန်းပထိး ကျးရွာအပ်စ","တ်စမိက်သာ ကျးရွာအပ်စ","မင်းက န်း ကျးရွာအပ်စ","ကာပိ့ ကျးရွာ အပ်စ","ကန် တ်ာ ကျးရွာအပ်စ","ဆင်ဖြူ ကျးရွာအပ်စ","ကျာဇီ ကျးရွာအပ်စ","ငါးပင်စင် ကျးရွာအပ်စ","မီး ပါက် ကျးရွာအပ်စ","မာလာ ကျးရွာ အပ်စ","သာယာ အး ကျးရွာအပ်စ။","အမှတ်(4)ရပ်ကွွက် (နားထိး ကီး မို့ )","အမှတ်(5)ရပ်ကွက်","အမှတ်(8)ရပ်ကွွက် (နားထိး ကီး မို့ )","ဂွး ပင် တာ ကျးရွာအပ်စ","သမင် ဘး ကျးရွာအပ်စ","မိးကန် ကျးရွာအပ်စ","စိန်ပန်းကန် ကျးရွာအပ်စ","အတ်တွင်း 6။ ထ နာင်းပင်လဲ ကျးရွာအပ်စ","ညာင်ကန်း ကျးရွာအပ်စ","ထန်းဂွ ကျးရွာအပ်စ","ဘရား ကီး ကျးရွာအပ်စ","ကျီးကန် ကျးရွာအပ်စ","ဒါ့င်ဘိး ကျးရွာအပ်စ","တပါယ် ကျးရွာ အပ်စ","ရွာသာ အး ကျးရွာအပ်စ","ဆူးရ်စကန်း ကျးရွာ အပ်စ","အာင်ပန်းကန်း ကျးရွာအပ်စ","ကာပွား ကျးရွာ အပ်စ","ဖလကန်း ကျးရွာအပ်စ","လက်ဝဲ ကျးရွာအပ်စ","လ်ာ ဖြူ ကျးရွာအပ်စ","ဂွးကန်း ကျးရွာအပ်စ","သင်း တရား ကျးရွာအပ်စ","ပြရာ ချာင်း ကျးရွာအပ်စ","မလည် ကျးရွာအပ်စ","မြင်းနီ ကျးရွာအပ်စ","သူစိး ကျးရွာအပ်စ","အင် ချာင်း ကျးရွာအပ်စ","မိးတိမ်ပြင် ကျးရွာအပ်စ","ရွာ ကီး ကျးရွာအပ်စ","ညာင် ခြ ပ ကျးရွာအပ်စ","ညာင်ပင်သာ ကျးရွာအပ်စ","ပြင်စည် ကျးရွာအပ်စ","သ ပြသာ ကျးရွာအပ်စ","ဘသာ ကျးရွာအပ်စ","ခက်လန်း ကျးရွာအပ်စ","ကက္ကို ဇီး ကျးရွာအပ်စ","ရပြ့ညရ အပ်စ","ထိမလ ္ဘား ကျးရွာအပ်စ","လှည်း စထွန်း ကျးရွာအပ်စ","ဆား တာင် ကျးရွာအပ်စ","ဒိင်းလည် ကျးရွာအပ်စ။ ကန် ကျးရွာအပ်စ","အင် တာကျယ် ကျးရွာအပ်စ","ဆင် တပ်ကျင်း ကျးရွာအပ်စ","အင် တာ ကျးရွာအပ်စ","စီ ပါက္က ကျးရွာအပ်စ","ဘင်ဂွ ကျးရွာအပ်စ","စျးကန်း ကျးရွာ အပ်စ","ဒဝါး ကျးရွာအပ်စ","အင်တိင်း(အ ရှ့ ) ကျးရွာ အပ်စ","ရွာလ ကျးရွာအပ်စ","လယ်ယား ကျးရွာအပ်စ","မန်ကန်း ကျးရွာအပ်စ","ညာင်ကန် ဒါင့် ကျးရွာအပ်စ","တလင်းကန်း ကျးရွာအပ်စ","ဆင် ခါင်း ကျးရွာအပ်စ","ရွာ ကာက် ကျးရွာအပ်စ","ကက်ဆူ တာ ကျးရွာအပ်စ","လက်ပပြား ကျးရွာအပ်စ","တယ်ပင်တဲ ကျးရွာ အပ်စ","ကို့ ပင်သာ ကျးရွာအပ်စ","ခ ပါင်းကန်း ကျးရွာ အပ်စ","တာင် ပ ဗလ ကျးရွာအပ်စ","ကက်ပြ်စ ကျးရွာ အပ်စ","က ဲကန် ကျးရွာအပ်စ","အိင်လျား( တာင်) ကျးရွာ အပ်စ","က တာ ကျးရွာအပ်စ","ကလွင် ကျးရွာအပ်စ","ညာင်ပင်သာ ကျးရွာအပ်စ","မကျီးငတ္တို ကျးရွာအပ်စ","ရဆး ကျးရွာအပ်စ","ကနီ ကျးရွာအပ်စ","တွင်း ဖြူ ကျးရွာအပ်စ","အိင်လျား( မြာက်) ကျးရွာအပ်စ","မ ကီးကန်း ကျးရွာအပ်စ","လည် ကီး တာင် ကျးရွာအပ်စ","ခင်မွန် ကျးရွာအပ်စ","ဟင်းခွက်အိင် ကျးရွာအပ်စ","သရက် တာ ကျးရွာအပ်စ","ကျာက်စ်စကန် ကျးရွာအပ်စ","ဘရား ကီးကန်း ကျးရွာအပ်စ","မင်း ဂါင်း( တာင်) ကျးရွာ အပ်စ","ငါးရှန် တာင် ကျးရွာအပ်စ","ဆ ကျးရွာအပ်စ","မင်း ဂါင်း( မြာက်) ကျးရွာအပ်စ","မဲဒီး ကျးရွာအပ်စ","အ မြာင်ကန် ကျးရွာအပ်စ","ပွးကျ်စ ကျးရွာအပ်စ","တလိင်းကန်( ခ )ကဇီ ကျးရွာအပ်စ။","အမှတ်(3)ရပ်ကွက် (ငါန်းဇွန် မို့ )","အမှတ်(4)ရပ်ကွက် တိင်း ဒသကီးလတ် တ်ာ (ငါန်းဇွန် မို့ )","ထွန်းသာ ကျးရွာအပ်စ","အ နာက် တာ ကျးရွာအပ်စ","သကန်း ကျးရွာအပ်စ","ငါးလွန့် ကျးရွာအပ်စ","ဆပ်ပျာကျင်း ကျးရွာအပ်စ","မဂျီ ကျးရွာအပ်စ","ရလယ် သာင် ကျးရွာအပ်စ","ကလား ကျးရွာအပ်စ","ဆင်တပ် ကျးရွာအပ်စ","ရွာဘိ ကျးရွာအပ်စ","ဆင်ဖြူကန်း ကျးရွာ အပ်စ","လက်ပသာ ကျးရွာအပ်စ","ရဇင်း ကျးရွာအပ်စ","သကျင် ကျးရွာအပ်စ","လက်ပကျင်း ကျးရွာအပ်စ","မ ကီး ကပ် ကျးရွာအပ်စ","နတ် ကီး ကျးရွာအပ်စ","မရိးကန်း ကျးရွာအပ်စ","မိး တာင် ကျးရွာအပ်စ","ကန်းလည် ကျးရွာအပ်စ","သရက်ချိုပင် ကျးရွာအပ်စ","ငါန်းမြာ ကျးရွာအပ်စ။","အမှတ်(4)ရပ်ကွက် ( ညာင်ဦး မို့ )","အမှတ်(5)ရပ်ကွက်","အမှတ်(7)ရပ်ကွက် ( ညာင်ဦး မို့ )","ကျန်ွစ်စ် (ပဂ မို့ )","အ န်ာရထာရပ်ကက သားရပ်ကွက် (ပဂ မို့ )","သီရိ ပစ္စရာရပ်ကွက် (ပဂ မို့ )","ရတွင်းရပ်ကွက် (ပဂ မို့ )","အ ရှ့ ရွာ နာင်ရပ်ကွက် (ပဂ မို့ )","ဂန့် ဂါရပ်ကွက်( ဟ်ာတယ်ဇ 4) (ပဂ မို့ )","တာင်ရွာ နာင် ကျးရွာအပ်စ","တာင်ဘီ ကျးရွာ အပ်စ","မြင်းကပါ ကျးရွာအပ်စ","ရွာသာ ကျးရွာအပ်စ","ကျာင်းကန်း ကျးရွာအပ်စ","ဆည် ကီး ကျးရွာအပ်စ","ဇီးဖြူကန်း ကျးရွာအပ်စ","တာင်ဘိ ကျးရွာအပ်စ","တဘက္ကာ ကျးရွာအပ်စ","ထ နာင်းကန်း ကျးရွာအပ်စ","ထိနက် န် ကျးရွာအပ်စ","ထီးလင် ကျးရွာအပ်စ","ွနားဘူးကျင်း ကျးရွာအပ်စ","နန်းလ ကျးရွာအပ်စ","နန်းခွဲ ကျးရွာအပ်စ","ဘွက် ကျးရွာအပ်စ","မြင်းနား ကျးရွာအပ်စ","ရဒါး ဂွးကန်း ကျးရွာအပ်စ","ရဦး ကျးရွာအပ်စ","ဝါးတီး ကျးရွာအပ်စ","ဝါးဖြူ တာင် ကျးရွာအပ်စ","သိမ်ကန်း ကျးရွာအပ်စ","သင်ပန်းကန်း ကျးရွာအပ်စ","သဲကဲွ ကျးရွာအပ်စ","အင်တိင်း ကျးရွာအပ်စ","အင် ကင်းကန် ကျးရွာအပ်စ","ကတင် ကျးရွာအပ်စ","က ဲတပ် ကျးရွာအပ်စ","အလယ်ကန်း ကျးရွာအပ်စ","လက်ပကန်း ကျးရွာ အပ်စ","ဥသ်စကန်း ကျးရွာအပ်စ","အန်းသီးကွဲ ကျးရွာအပ်စ","အင်းကန်း ကျးရွာအပ်စ။","ဝါ တိးရပ်ကွက် (ရမည်းသင်း မို့ )","တိင်း ဒသကီးလတ် တ်ာ (ရမည်းသင်း မို့ )","အိင်တိ ကျးရွာအပ်စ","အင် တာ ကီး ကျးရွာအပ်စ","ကျာက်ဖူး ကျးရွာအပ်စ","မို့ လှ ကျးရွာ အပ်စ","အင်း ပါင် ကျးရွာအပ်စ","ကမ္မ ကျးရွာအပ်စ","ဝါးရ တာ ကျးရွာအပ်စ","ဂွးကန်း ကျးရွာအပ်စ","ကလား မျာ","တိင်း ဒသကီးလတ် တ်ာ (မိတ္ထလီာ မို့ )","ရန်မျိုး အာင်ရပ်ကွက်(မိတ္ထလီာ မို့ )","ကည် တ်ာ ကန်းရပ်ကွက်( မိတ္ထီလာ မို့ )","ချည်စက်ရပ်ကွက် (မိတ္ထီလာ မို့ )","ပြည်သာယာ( တာင်)ရပ်ကွက်(မိတ္ထီလာ မို့ )","ပြည်သာယီာာ မို့ )","အာင် ဇယျာရပ်ကက မို့ )","ရချို ကျးရွာအပ်စ","ရစ်စသည် ကျးရွာအပ်စ","ဂဠုကန်း ကျးရွာအပ်စ","ကျာက်ဖြူကန်း ကျးရွာအပ်စ","ဇာင်ချမ်းကန်း ကျးရွာအပ်စ","ထမကန် ကျးရွာအပ်စ","ကဖြူ ကျးရွာအပ်စ","ညာင်ကငိ်း ကျးရွာအပ်စ","ရန်း တာ ကီး ကျးရွာအပ်စ","ညာင်ကန် ကျးရွာအပ်စ","ကန်သာ ကျးရွာအပ်စ","ဆည်ကန်း ကျးရွာအပ်စ","ကက္ကို ကန်း ကျးရွာအပ်စ","ကန် တာင် ကျးရွာအပ်စ","ညာင် ဇာက် ကျးရွာအပ်စ","မြာ ကျးရွာအပ်စ","ခင်လူး ကျးရွာအပ်စ","ရတနာမာန် အာင်ရပ်ကကီာ မို့ )","အရာ တ်ာ ကျးရွာ အပ်စ","လိန် တာ ကျးရွာအပ်စ","ညာင်ပင်လို ကျးရွာ အပ်စ","ွမ ကျးရွာအပ်စ","ဆည် အာင်ကန်း ကျးရွာအပ်စ","မယ်ဇလီကန်း ကျးရွာအပ်စ","ဂွးအိင် ကျးရွာအပ်စ","အိင့် ကီးလည် ကျးရွာအပ်စ","သဘိဥယျာဉ် ကျးရွာအပ်စ","တ ပျ်ာ ကျးရွာအပ်စ","ရ ဝ ကျးရွာအပ်စ","အတ ကျးရွာအပ်စ","မန်တိင် ကျးရွာအပ်စ","သရက်ပင် ကျးရွာအပ်စ","က ယ်ကန် ကျးရွာအပ်စ","ကျာက်ဖူး ကျးရွာအပ်စ","မြာက်လည် ကျးရွာအပ်စ","သီးပင်ကန်း ကျးရွာအပ်စ","အလည် ကျးရွာအပ်စ","ဆပ်ပျာကျင်း ကျးရွာအပ်စ","ကန်နီ ကျးရွာအပ်စ","အင်း ကျးရွာအပ်စ","ခင်တဲ ကျးရွာအပ်စ","ရပဒိင် ကျးရွာအပ်စ","က ဲ တလင်း ကျးရွာအပ်စ","မြင်းကန် ကျးရွာအပ်စ","ရှမ်း မငယ် (ရှမ်း မငယ်) ကျးရွာအပ်စ","သီးကန်း ကျးရွာအပ်စ","ဇရပ်","အမှတ်(3)ရပ်ကက","အမှတ်(4)ရပ်ကက တိင်း ဒသကီးလတ် တ်ာ 3။ ထန်းပင်ကန် ကျးရွာအပ်စ","မှရိး ကျးရွာအပ်စ","ဖက် ကန်း ကျးရွာအပ်စ","ထမ္မ ကီး ကျးရွာအပ်စ","ရွာသ်စ ကျးရွာအပ်စ","က ကီး ကျးရွာအပ်စ","ကူ ကီး ကျးရွာအပ်စ","ရး တာ ကျးရွာအပ်စ","အတ်ဖိကန် ကျးရွာအပ်စ","တွင်း ကျးရွာအပ်စ","ဆတွင်း ကျးရွာအပ်စ","သဲကန် ကျးရွာအပ်စ","ဝမ္ဘဲလူး ကျးရွာအပ်စ","သ ပြပင် ကျးရွာ","အမှတ်(1)ရပ်ကက","အမှတ်(2)ရပ်ကက တိင်း ဒသကီးလတ် တ်ာ 3။ ထန်း တာ ကျးရွာအပ်စ","လယ် ကီး ကျးရွာအပ်စ","အိင် မရိး ကျးရွာအပ်စ","ကမ္ဘားဖြူ ကျးရွာအပ်စ","ပန်းအိင် ကျးရွာအပ်စ","ရနီ ကျးရွာအပ်စ","ရထွက် ကျးရွာအပ်စ","ဖျာက်ဆိပ်ကျင်း ကျးရွာအပ်စ","ကျာက်တန်း ကျးရွာ အပ်စ","မြင်းဦးလှည့် ကျးရွာအပ်စ","ကန်းတဲ ကျးရွာ အပ်စ","သိမ်ကန်း ကျးရွာအပ်စ","ကတွင်း ကျးရွာအပ်စ","သဘွတ်ကန်း ကျးရွာအပ်စ","ရးပင် ဇာက် ကျးရွာအပ်စ","အပ် ကီး ကျးရွာအပ်စ","ကပ်ဆည် ကျးရွာအပ်စ","ဆည်တိ ကျးရွာအပ်စ","ဒဟတ္တ န်း ကျးရွာအပ်စ","လဲ တာ ကျးရွာအပ်စ","ဖျာက်ဆတ 24။ ရချို ဘူတာ ကျးရွာအပ်စ","ယာ ကီးကန်း ကျးရွာအပ်စ","လယ်ဗျား ကျးရွာအပ်စ။","","အမှတ်(3)ရပ်ကွက်(သာစည် မို့ )","ကွမ်းခြရိး ကျးရွာအပ်စ","ဆည် ကီး ကျးရွာအပ်စ","အ ပျာက် ကျးရွာ အပ်စ","ကပ် ကျးအင်း ကျးရွာအပ်စ","ရွာပလဲ ကျးရွာအပ်စ","ငှကဖျ် င်းကန်း ကျးရွာအပ်စ","ကာဘက်ကန်း ကျးရွာအပ်စ","ရွာမွန်သာ ကျးရွာအပ်စ","ရွာ ကီး ကျးရွာအပ်စ","မြင်း ကွက် ကျးရွာအပ်စ","ကန်း တာင်း ကျးရွာအပ်စ","ကန်ရည ကျးရွာအပ်စ","မကျီးကန် ကျးရွာအပ်စ","အာင်သာ ကျးရွာအပ်စ","ရင်းမရိး ကျးရွာအပ်စ","ဟဇား ကျးရွာအပ်စ","ဝက်တိး ကျးရွာအပ်စ","ကျာက်ပနား ကျးရွာအပ်စ","ညာင်ပင်သာ ကျးရွာအပ်စ","ဘွ့ဲ ခြား ကျးရွာအပ်စ","သဲပ ကျးရွာအပ်စ","သာဂရ ကျးရွာအပ်စ","","အမှတ်(6)ရပ်ကွက်(သာစည် မို့ )","အမှတ်(7) ရပ်ကွက်(သာစည် မို့ )","ကက် မာက် ကျးရွာအပ်စ","ညာင် တိ ကျးရွာအပ်စ","ဘိကန်း ကျးရွာအပ်စ","မင်းလှ ကျးရွာ အပ်စ","အတ်ဖိ ကျးရွာအပ်စ","ဇီးပင် ပါက် ကျးရွာအပ်စ","ကန်သ်စ ကျးရွာအပ်စ","သမင်ဇာကန်း ကျးရွာအပ်စ","ကက္ကို စ ကျးရွာအပ်စ","က ဲတပ်ဆ ကျးရွာအပ်စ","လင်းတက် ကျးရွာအပ်စ","နှမ်းကန် ကျးရွာအပ်စ","မ ရွး ကျးရွာအပ်စ","သနတ်ကန် ကျးရွာအပ်စ","အင်း ဝင်း ကျးရွာအပ်စ","အိင်ဒွန်း ကျးရွာအပ်စ","ကနဖြူ ကျးရွာအပ်စ","ကက္ကို ကန် ကျးရွာအပ်စ","ညာင်ပင်လှ ကျးရွာအပ်စ","ရတတ်ကန်း ကျးရွာ အပ်စ","တာကင်း ကျးရွာ အပ်စ","အပ်ကန်း ကျးရွာအပ်စ","သမန်းကန် ကျးရွာ အပ်စ","ညန်ကန် ကျးရွာအပ်စ","သူ ကာင်းကန်း ကျးရွာအပ်စ","ညာင်ရမ်း စျး ကျးရွာအပ်စ","ညာင်း ရမ်း မို့ မ ကျးရွာအပ်စ","အပ်ရှ်စကန်း ကျးရွာအပ်စ","ဇီး တာအိင် ကျးရွာအပ်စ","မကျီးရိး ကျးရွာအပ်စ","အင်းကန်း ကျးရွာအပ်စ","ပါက် တာ ကျးရွာအပ်စ","အင်း ကျးရွာအပ်စ","ဆင်ဝင် ကျးရွာအပ်စ","လူးကန်း ကျးရွာအပ်စ","ဟင်းဂွတ်အိင် ကျးရွာအပ်စ","မကျီးခွ ကျးရွာအပ်စ","ယင်းမာပင် ကျးရွာအပ်စ","ပြည် ညာင် ကျးရွာအပ်စ","လယ်ပြင် ကျးရွာအပ်စ","ဆင် တာင် ကျးရွာအပ်စ","မြင်းဒိက် ကျးရွာအပ်စ။ ကျးရွာအပ်စ","ပဲခင်း ကျ်ာ ကျးရွာအပ်စ။ 2ဝ15 ခနှ်စ ပါတီစဒီမိက ရစီအ ွထ ွထ ရွး ကာက်ပွဲအတွက် သတ်မှတ်ထားသ့ည်","ပန်းဘဲတန်းရပ်ကက 2။ ဘိကန်းရပ်ကက ပြည်နယ်လတ် တ်ာ ( မ်ာလ မိုင် မို့)","မရမ်းကန်းရပ်ကွက် ( မ်ာလ မိုင် မို့)","စ်စကွက် ( မ်ာလ မိုင် မို့ )","ရ တာင်ရပ်ကက ရပ်ကွက် ( မ်ာလ မိုင် မို့ )","6ွ။် ( မ်ာလ မိုင် မို့ )","မန္တ လးရပ်ကက ( မ်ာလ မိုင် မို့ )","အာက်ကျင်းရပ်ကွက် ( မ်ာလ မိုင် မို့ )","9ွ။် ( မ်ာလ မိုင် မို့ )","လင်ရမ ( မ်ာလ မိုင် မို့ )","သာယာ အးရပ်ကွက် ( မ်ာလ မိုင် မို့ )","12ွ။် ( မ်ာလ မိုင် မို့ )","ရ မိုင်သရ ( မ်ာလ မိုင် မို့ )","့ကာစနိ် ကျးရွာအပ်စ","က့ာ ပါက် ကျးရွာအပ်စ","့ကာတွန် ကျးရွာအပ်စ","့ကာလှာ ကျးရွာ အပ်စ","ကတိး ကျးရွာအပ်စ","့ကာနပ","မာင်ငရပ်ကွက် ( မ်ာလ မိုင် မို့ )","ကွင်း ရပ်ရပ်ကက ပြည်နယ်လတ် တ်ာ မို့ )","သီရိ မိုင်ရပ်ကွက် ( မ်ာလ မိုင် မို့ )","သီရမ ( မ်ာလ မိုင် မို့ )","မပွနွရ် ( မ်ာလ မိုင် မို့ )","စျး ကုိ်ွ ( မ်ာလ မိုင် မို့ )","မိုင်သာယာရပ်ကက 8။ မြနီကန်းရပ်ကွက် ( မ်ာလ မိုင် မို့ )","ဇယျာ မိုင်ရပ်ကက ( မ်ာလ မိုင် မို့ )","ငန်း တးရပ်ကွက် ( မ်ာလ မိုင် မို့ )","11ွ။် ( မ်ာလ မိုင် မို့ )","ကျာက်တန်း ရပ်ကက 13။ စမ်း ကီးရပ်ကက 14။ ဂွးကန်းရပ်ကွက် ( မ်ာလ မိုင် မို့ )","နာင်ခရီရပ်ကက ( မ်ာလ မိုင် မို့ )","မင်းရွာ ကျးရွာအပ်စ","မ ရာင်း ကျးရွာ အပ်စ","့ကာခနိ ကျးရွာအပ်စ","ကာအင်း ကျးရွာအပ်စ","့ကာခမယ် ကျးရွာအပ်စ","ဖား အာက် ကျးရွာအပ်စ","","ရှင် စာပရပ်ကွက် ( ကျိုက်မ ရာ မို့ ) 2။ ရန်မျိုး အာင်ရပ်ကက ပြည်နယ်လတ် တ်ာ (ကျိုက်မ ရာ မို့ ) 3။ အထရ ကျးရွာအပ်စ","ဘိန်း ဗျာ ကျးရွာ အပ်စ","လှကဇိင်း ကျးရွာအပ်စ","ကဒါ ကျးရွာအပ်စ","ကလိင်းကနိင် ကျးရွာအပ်စ","ခ နာင် ကျးရွာအပ်စ","့ကာက လ့ာ ကျးရွာအပ်စ","1ဝ။ ကွမင် န်း ကျးရွာအပ်စ","ဦး လး ကျးရွာ အပ်စ","က န်းရွာ ကျးရွာအပ်စ","ရတွင်း ကန်း ကျးရွာ အပ်စ","င ပြမ ကျးရွာအပ်စ","နိဒ ကျးရွာအပ်စ","ဖန ကျးရွာအပ်စ","ရပူ ကျးရွာအပ်စ။","အကရဲ ကျးရွာအပ်စ","ဘာဘူကန်း ကျးရွာအပ်စ","ဓမ္မဿ ပြည်နယ်လတ် တ်ာ ကျးရွာအပ်စ","့ကာဘီွး ကျးရွာအပ်စ","့ကာခလိန် ကျး ရွာအပ်စ","့ကာပလိင် ကျးရွာအပ်စ","့ကာပ နာ ကျးရွာ အပ်စ","့ကာသတ် ကျးရွာအပ်စ","ခရ ကျးရွာအပ်စ","1ဝ။ ကျိုက်ပရ ကျးရွာအပ်စ","ကီးအပ် ကျးရွာအပ်စ","ကျုစိန် ကျးရွာအပ်စ","ကျုဝမ်း ကျးရွာအပ်စ","လက်ပန် ကျးရွာ အပ်စ","မယ်ကရိ ကျးရွာအပ်စ","မိကသ်စ ကျးရွာအပ်စ","မဆိးက န်း ကျးရွာအပ်စ","ညာင်ပင်ဆပ 19။ ဖား ပျာက် ကျးရွာအပ်စ","2ဝ။ တရနာ ကျးရွာအပ်စ","သက လာင် ကျးရွာအပ်စ","လစင်ကန်း ကျးရွာအပ်စ","ကတစိ ကျးရွာအပ်စ","ကျုကွယ် ကျးရွာအပ်စ","လမခိ ကျးရွာအပ်စ","ငပအင်း ကျးရွာအပ်စ","ဖာသိမ် ကျးရွာ","အ ရှ ရပ့် ကွက်( ချာင်းဆ မို့ )","ရွာလွတ် ကျးရွာအပ်စ","ပြည်နယ်လတ် တ်ာ ညာင်လမ်း ကျးရွာအပ်စ","တ်ာကနာ ကျးရွာအပ်စ","ကွမ်ရိက် ကျးရွာအပ်စ","ကမာမိ ကျးရွာအပ်စ","ဒါင်းဥ ကျးရွာအပ်စ","တာင်စွန်း ကျးရွာအပ်စ","ကလီွ ကျးရွာအပ်စ","ဒရယ် ကျးရွာအပ်စ","မဒူး ကျးရွာအပ်စ","ဒါင်းရပ် အ ရှ့ ကျးရွာအပ်စ","ဒါင်းရပ်အ နာက် ကျးရွာအပ်စ","က ည်ာ ကျးရွာအပ်စ","့ကာမပွန် ကျးရွာအပ်စ","သ က္ကာ ကျးရွာအပ်စ","ဘိးနက် ကျးရွာအပ်စ","နတ် မှ်ာ ကျးရွာ","အ နာက်ရပ်ကွက် ( ချာင်းဆ မို့ )","တိးချ့ဲ ရပ်ကက ပြည်နယ်လတ် တ်ာ မို့ )","မရ်စ ကီး ကျးရွာအပ်စ","ကရင်ဝင်းစိန် ကျးရွာအပ်စ","စ်ာကဲ ကျးရွာအပ်စ","မကွဲ ကျးရွာအပ်စ","ကမနင်း ကျးရွာအပ်စ","က လ့ာ ကျးရွာအပ်စ","နှီး မတ် ကျးရွာအပ်စ","1ဝ။ တ်ာပွန် ကျးရွာအပ်စ","ဇီးကန်း ကျးရွာအပ်စ","ခရိက်သ်စ ကျးရွာအပ်စ","ကွမသ် ဲ ကျးရွာအပ်စ","ဟသာကန်း ကျးရွာအပ်စ","ကလားဘီ ကျးရွာအပ်စ","မရမ်း ကျးရွာ ပြည်နယ်လတ် တ်ာ (သဖြူဇရပ် မို့ ) 3။ စက်သ်စရပ်ကွက် (သဖြူဇရပ် မို့ )","့ကခင် ရပ်ကွက် (သဖြူဇရပ် မို့ )","ကျာင်းပိင်းရပ်ကက 6။ ဖာင်စွန် (သဖြူဇရပ် မို့)","ဓမ္မ စတီရပ်ကက 8။ အာင်ပင်လယ်ရပ်ကွက် ( ကျိုက္ခမီ မို့ )","မို့ မ စျးရပ်ကက (ကျိုက္ခမီ မို့ )","အာင်သခရပ်ကွက် (ကျိုက္ခမီ မို့ )","11ွ။် (ကျိုက္ခမီ မို့ )","မန်းရတနာရပ်ကက (ကျိုက္ခမီ မို့ )","မြမာလာ ကျးရွာအပ်စ","နှစက အပ်စ","ဆင် တာင် ကျးရွာအပ်စ","ကရင် သာင် ကျးရွာ အပ်စ","ပဒါင ကျးရွာအပ်စ","ကွမသ် တ် ကျးရွာအပ်စ","ကျုကဒါတ် ကျးရွာအပ်စ","စက်စဲ ကျးရွာအပ်စ","တာင်ဖလ ကျးရွာ အပ်စ","ဝါခရ ကျးရွာအပ်စ ။","1ွ။် ( သဖြူဇရပ် မို့ )","ဟသာဝတီရပ်ကက ပြည်နယ်လတ် တ်ာ (သဖြူဇရပ် မို့ )","အာင် ဇယျရပ်ကွက် (သဖြူဇရပ် မို့ )","အာင်သာယာရပ်ကွက် (သဖြူဇရပ် မို့ )","ကျုကရတ် ကျးရွာ အပ်စ","ပင ကျးရွာအပ်စ","ဝဲရက်ရွာ သ်စ ကျးရွာအပ်စ","ဝဲကလီ ကျးရွာအပ်စ","ဝဲကဝါ ကျးရွာအပ်စ","1ဝ။ ဝဲဝင်ကရာ ကျးရွာအပ်စ","ကရပ္ပိ ကျးရွာအပ်စ","စခမ်း ကီး ကျးရွာ အပ်စ","ဝဲက လာင်း ကျးရွာအပ်စ","အခဲ ကျးရွာအပ်စ","က့ာ လး ကျးရွာအပ်စ","ထင်းရှူး ကျးရွာအပ်စ","ဝဲခမိ ကျးရွာအပ်စ","ကျာင်းရွာ ကျးရွာအပ်စ","အနင်း ကျးရွာ","့ရပ် က့့က","မိုမ(2)ရပ် ကွက် (မဒမို့)","တာပသွန် ပြည်နယ်လတ် တ်ာ ကျးရွာအပ်စ","ွက ဝမ့်း ကျးရွာအပ်စ","နိင်း ပိုင် ကျးရွာ အပ်စ","ကျာက်တလး ကျးရွာအပ်စ","မှန 8။့ကာခပ ကျးရွာအပ်စ","ကွမတ်ာ ကျးရွာအပ်စ","1ဝ။ ဘဲရမ်း","မို့ မ(3)ရပ်ကွက် (မဒ မို့ )","မို့ မ(4)ရပ်ကွက် (မဒ မို့ )","ပြည်နယ်လတ် တ်ာ ဂညင်းတန်းရပ်ကွက်( ကမာဝက် မို့ )","သိမ်ကန်းရပ်ကွက် (ကမာဝက် မို့ )","ကမာဝက်ရပ်ကွက် ( ကမာဝက် မို့ )","ထာင် ကး ရပ်ကွက်(ကမာဝက် မို့ )","စိန် တာင်ရပ်ကွက်( ကမာဝက် မို့ )","နိင်လလက်တက် ကျးရွာအပ်စ","ဖဲဒိ ကျးရွာအပ်စ","က လ့ာ သ့ာ ကျးရွာအပ်စ","့ကာပီ ထ်ာ ကျးရွာအပ်စ","တာင်ပ ကျးရွာအပ်စ","ထမ ကျးရွာအပ်စ","ကွမ်ကဗီွး ကျးရွာအပ်စ","ဒိမား ကျးရွာအပ်စ","ဆက်သွယ် ကျးရွာ အပ်စ","နှီးပ ဒါ ကျးရွာအပ်စ","ရာင်း ဒါင်း ကျးရွာ အပ်စ","ကွမ်လှာ ကျးရွာအပ်စ။","သီရနိ န္ဒာရပ်ကကိာ လာရပ်ကွက် ( ရး မို့ )","ပြည်နယ်လတ် တ်ာ သီရိ ဇယျာရပ်ကွက် ( ရး မို့ )","သီရိ ခမာရပ်ကွက် ( ရး မို့ )","အမှတ်(1)ရပ်ကက","အမှတ်(2)ရပ်ကကရပ်ကွက် (လမိင်း မို့ )","အာယ တာင် ကျးရွာအပ်စ","့မာကနင် ကျးရွာအပ်စ","့ကာဒွတ် ကျးရွာအပ်စ","ကလားကတ် ကျးရွာအပ်စ","နှစက် ရင် ကျးရွာအပ်စ","သာင်ပြင် ကျးရွာအပ်စ","တာင်ဘ ကျးရွာအပ်စ","ဘးလမိင်း ကျးရွာအပ်စ","ဘဲလမ ကျးရွာအပ်စ","ကနင် က မ့ာ ကျးရွာအပ်စ","ဒဖီ ကျးရွာအပ်စ","နှင်း စ ကျးရွာ အပ်စ","တူး မြာင်း ကျးရွာအပ်စ","အဒင် ကျးရွာအပ်စ","","1ွ။် ( ရး မို့ )","ရန်မျိုး အာင်ရပ်ကက ပြည်နယ်လတ် တ်ာ ( ရး မို့ )","အာင်သခရပ်ကွက် ( ရး မို့ )","အာင်မဂလာရပ်ကက ( ရး မို့ )","5ွ။် ( ရး မို့ )","","အမှတ်(2)ရပ်ကွက် ( ခါဇာ မို့ )","အ ဘွ််ာ (သထ မို့ )","နန်းခဲရပ်ကွက် (သထ မို့ )","ပြည်နယ်လတ် တွ််ာ (သဝ တာင် ကားရပ်ကက ဝတီ မို့ )","4ွ။် (သဝ် ပ ဝတီ မို့ )","သိမဆိွရ် ( သဝ ဝတီ မို့ )","ဝင်းပ ကျးရွာအပ်စ","့ကာလင်း ကျးရွာအပ်စ","ချာင်း ဇာက် ကျးရွာအပ်စ","ဝီ ယ်ာ ကျးရွာအပ်စ","ဓန ကျးရွာအပ်စ","ဝင်းဖန်း ကျးရွာအပ်စ","မတ်ချ ကျးရွာအပ်စ","နာင်ကတတ် ကျးရွာအပ်စ","တတားဦး ကျးရွာအပ်စ","မိး ကာင်း ကျးရွာ အပ်စ","ဇရ်စ ချာင် ကျးရွာ အပ်စ","ပ တ်ာမူ ကျးရွာအပ်စ","နာင်ဘိ ကျးရွာအပ်စ","နာင်ကလား ကျးရွာအပ်စ","","1ွ။် (သထ မို့ )","သိမက ပြည်နယ်လတ် တ်ာ (သထ မို့ )","ဘင်လင်ရပ်ကွက် ( သထ မို့ )","မြနီကန်း ကျးရွာ အပ်စ","ဒဝန်း ကျးရွာအပ်စ","ကတိက်က လး ကျးရွာအပ်စ","ကတိက် ကီး ကျးရွာအပ်စ","ဓနကတိက် ကျးရွာအပ်စ","် န်း ကျးရွာအပ်စ","တာ ကီး ကျးရွာအပ်စ","သာင် ကီး ကျးရွာအပ်စ","ဆင်ဖြူက န်း ကျးရွာအပ်စ","ဘူဒင်း ချာင် ကျးရွာအပ်စ","မရမ်းကန်း ကျးရွာအပ်စ","ဇိက္က ရဲ ကျးရွာအပ်စ","ထိနပ် င် ကျးရွာအပ်စ","ဒးဗရိမ်း ကျးရွာအပ်စ","သရက် တာ ကျးရွာအပ်စ","အာင်းစိင် ကျးရွာအပ်စ","တာင်စွန်း ကျးရွာအပ်စ","အပ္ဖို လ် ချာင် ကျးရွာအပ်စ","ကျာက်တန်း ကျးရွာအပ်စ","ကျုပါ ကျးရွာ အပ်စ","ဂ့ါ ကျးရွာအပ်စ","ဝင်းစိနရ 26။ ဝင်းစိနအ် လယ် ကျးရွာအပ်စ","ဒူးရင်းဆိပ် ကျးရွာအပ်စ","ထာင်မူှး ကျးရွာအပ်စ","ဆင်ကျုး ကျးရွာအပ်စ","ဈးမသွယ်(အထက်) ကျးရွာအပ်စ","ဈးမသွယ်( အာက်) ကျးရွာအပ်စ","စခန်း ကီး ကျးရွာအပ်စ","အနန်းပင် ကျးရွာ","1ွ။် ( ပါင် မို့ )","မိးနိင်းရပ်ကွက် ( ပါင် မို့ )","ပြည်နယ်လတ် တ်ာ ဇင်းကျိုက်ရပ်ကွက် (ဇင်းကျိုက် မို့ )","ခ လာက်အင်းရပ်ကက (ဇင်းကျိုက် မို့ )","ဖလပ်ရပ်ကွက် ( ဇင်းကျိုက် မို့ )","ဆားဖိွစ် (ဇင်းကျိုက် မို့ )","ဥတ္တ တား ကျးရွာအပ်စ","ဖလပ် ကျးရွာအပ်စ","ကတွန် ကျးရွာအပ်စ","ဖြူဘ ကျးရွာအပ်စ","ရွာတန်းရှည် ကျးရွာအပ်စ","ပန်းကန်း ကျးရွာအပ်စ","ရင်း ငိမ် တာင် ကျးရွာအပ်စ","ရင်း ငိမ် မြာက် ကျးရွာအပ်စ","ကျာက် ရတွင်း ကျးရွာအပ်စ","ကတိက် ကျးရွာအပ်စ","အင်း ပြာင် ကျးရွာအပ်စ","ဆင်ရွာ ကျးရွာအပ်စ","ိ် ကျးရွာအပ်စ","့ကာကဒိက် ကျးရွာအပ်စ","ထန်းပင် ချာင် ကီး ကျးရွာအပ်စ","ကမာဘီ ကျးရွာ အပ်စ","တပ်မူှး ချာင် ကျးရွာအပ်စ","သဲကန်း ကျးရွာအပ်စ","ကျု ဟ်ာ ကျးရွာအပ်စ","ညာင်ကန်း ကီး ကျးရွာအပ်စ","ထန်းပင် ချာင် လး ကျးရွာအပ်စ","မြ လး ချာင် ကျးရွာ ပြည်နယ်လတ် တ်ာ (ကျိုက်ထိ မို့ )","မြာက်ပိင်းရပ်ကွက်( ကျိုက်ထိ မို့ )","သးခွ ကျးရွာအပ်စ","ဝင်းက ကျးရွာအပ်စ","့ကာဘိန်း ကျးရွာ အပ်စ","ကျိုက်ပိ ကျးရွာအပ်စ","က န်း တာ ကျးရွာအပ်စ","9ွ။် ကျးရွာအပ်စ","ကင်မွန်း ချာင်း ကျးရွာအပ်စ","ငှက် ပျာ တာ ကျးရွာအပ်စ","အဘိင်း ကျးရွာအပ်စ","ဇီး ပြာင်း ကျးရွာအပ်စ","ကျူ ချာင် ကျးရွာအပ်စ","ကျာင်းရွာ ကျးရွာအပ်စ","မက္ခ မ့ာ ကျးရွာအပ်စ","ခရွဲ ကျးရွာအပ်စ","သိမ်ဇရပ် ကျးရွာအပ်စ","ပီတိ ကျးရွာ အပ်စ","မာလာဖူး ကျးရွာအပ်စ","ဝါးဘိး ချာင်း ကျးရွာ","တာင်ပိင်းရပ်ကွက်( ကျိုက်ထိ မို့ )","့က က်ာရပ်ကွက်( ကျိုက် ပြည်နယ်လတ် တ်ာ ထိ မို့ )","့ကာစနိင်ရပ်ကွက်( ကျိုက်ထိ မို့ )","ဖက္က လိပ် ကျးရွာ အပ်စ","ကျာက်ကလပ် ကျးရွာအပ်စ","ဘိးရား ကီး ကျးရွာ အပ်စ","့ကာထင်း ကျးရွာအပ်စ","မက္ခမူ ကျးရွာအပ်စ","ကျိုက္က သာ ကျးရွာအပ်စ","စွပ္ပနူး ကျးရွာအပ်စ","ခလွန် ကျးရွာအပ်စ","မရမ်း ချာင်းကွာရီရွာသ်စ ကျးရွာအပ်စ","မပ္ပလင် ကျးရွာအပ်စ","စ်စ တာင်း ကျးရွာအပ်စ","ကမ်းနီ ကျးရွာအပ်စ","လှည်း လမ်းကူး ကျးရွာအပ်စ","အဂပိ ကျး ရွာအပ်စ","ပျဉ်းကတိးကန်း ကျးရွာအပ်စ","မ လ့ာ ချာင် ကျးရွာအပ်စ","ကွင်းက လး ကျးရွာအပ်စ။","ကန်သာယာရပ်ကက 2။ ဖိးလှ ကီးရပ်ကက ပြည်နယ်လတ် တ်ာ (ဘီးလင်း မို့ )","နှင်း ပလဲ ကျးရွာအပ်စ","ရ လှ ကျးရွာအပ်စ","ညာင်ပလင် ကျးရွာအပ်စ","လိပခ်း ကျးရွာအပ်စ","တဘက်ဆဲွ ကျးရွာအပ်စ","အနိင်းပွန် ကျးရွာအပ်စ","မသင် ကျးရွာအပ်စ","ဇွက ဲ လာ ကျးရွာအပ်စ","ဇတ်သတ် ကျးရွာ အပ်စ","ဇက္က လိ ကျးရွာအပ်စ","့ကာကဒွတ် ကျးရွာအပ်စ","ပါက် တာ ကျးရွာအပ်စ","တာင် ကီး ကျးရွာအပ်စ","ဝင်းက ကျးရွာအပ်စ","ကဒီပ ကျးရွာအပ်စ","ဒါက်ရပ် ကျးရွာအပ်စ","ရ ရာင်ပြ ကျးရွာအပ်စ","တညင်းကန်း ကျးရွာအပ်စ","ကဇိင်း ကျးရွာအပ်စ","ဘရားဆိပ် ကျးရွာ အပ်စ","အရက်သမ ပြည်နယ်လတ် တ်ာ 3။ ဖိးရာဇာရပ်ကွက် ( ဘီးလင်း မို့ )","ယွန်း ဒလင်းကန်း ကျးရွာ အပ်စ","တာင်စွန်း ကျးရွာအပ်စ","ကင်းရွာ ကျးရွာအပ်စ","မရမ်းကန်း ကျးရွာအပ်စ","သိနင် ူ ကျးရွာအပ်စ","သဲဖြူ ချာင်း ကျးရွာအပ်စ","အလူး ကျးရွာအပ်စ","ဝင်းပြန် ကျးရွာ အပ်စ","ကျာက် ရတွင်း ကျးရွာအပ်စ","ပိင်ဒဝယ် ကျးရွာ အပ်စ","ဂညွင်းနယ် ကျးရွာအပ်စ","ဖိးဝါးသိမ် ကျးရွာအပ်စ","ဝင်း သာင် ကျးရွာအပ်စ","ကျားကွင်း ကျးရွာအပ်စ","ရင်းအ ကျးရွာအပ်စ","နတ် ကီး ကျးရွာအပ်စ","မဲလ ကျးရွာအပ်စ","ကျာက်လး ကီး ကျးရွာအပ်စ","အဟးဝ ကျးရွာအပ်စ","မဲလ ဂါင်း ကျးရွာအပ်စ","မဲပလီ ကျးရွာ အပ်စ","ပီတိ ကျးရွာအပ်စ","လး က ကျးရွာအပ်စ","ကျခတ် ချာင်း ကျးရွာအပ်စ","မဲနသန် ကျးရွာအပ်စ","အစူး ချာင်း ကျးရွာအပ်စ","ဝင်းတာပန် ကျးရွာအပ်စ","ကိုးဝိင်း ကျးရွာအပ်စ","ဘာ န်ာခီး ကျးရွာအပ်စ။ 2ဝ15 ခနှ်စ ပါတီစဒီမိက ရစီအ ွထ ွထ ရွး ကာက်ပွဲအတွက် သတ်မှတ်ထားသ့ည်","ရခိင်ပိက်ဆိပ်ရပ်ကွက် ( ကျာက်ဖြူ မို့ )","ပြည်နယ်လတ် တ်ာ ရပ်ကွက်( ကျာက်ဖြူ မို့ )","အရာရှိရပ်ကွက် ( ကျာက်ဖြူ မို့ )","ကလားပိက်ဆိပ်ရပ်ကွက်( ကျာက်ဖြူ မို့ )","သဲတန်း ကျးရွာ အပ်စ","စိင်ခြု ကျးရွာအပ်စ","ကပ်သ ပြ ကျးရွာအပ်စ","မ ဒးက န်း ကျးရွာအပ်စ","ငစိမ့် ပြင် ကျးရွာအပ်စ","ဆင်ဘတ် ကျးရွာအပ်စ","အလယ်ဒိွန် ကျးရွာအပ်စ","ဝ ပြ ကျးရွာ အပ်စ","မင်း ချာင်း ကျးရွာအပ်စ","အလချိန် ကျးရွာ အပ်စ","ဂန့် ဂါ ကျးရွာအပ်စ","ဂြင် ကီး ကျးရွာအပ်စ","ရတန ကျးရွာအပ်စ","ကျာက်ငူ ကျးရွာအပ်စ","ဇင်က န်း ကျးရွာအပ်စ","ဒိးမ တာင် ကျးရွာအပ်စ","ကပ်တိန် ကျးရွာအပ်စ","ပန်း တာပြင် ကျးရွာအပ်စ","မင်းဂအပ်စ","ရညိုမ ကျးရွာအပ်စ","ဝါး တာင် ကျးရွာအပ်စ","ခြုဆွယ် ကျးရွာအပ်စ","လဟာ ကီး ကျးရွာအပ်စ","တဲ ချာင်း ကျးရွာအပ်စ","ကျာက် ကီးပြင် ကျးရွာအပ်စ","သဲ ချာင်း ကျးရွာအပ်စ","ဦးဂင်း ကျးရွာအပ်စ 32။ ငလးစ ကျးရွာ","အစိးရရပ်ကွက် ( ကျာက်ဖြူ မို့ )","သပန် ချာင်းရပ်ကက ပြည်နယ်လတ် တ်ာ ( ကျာက်ဖြူ မို့ )","အ နာက်ပိင်းရပ်ကွက် ( ကျာက်ဖြူ မို့ )","မြ်စနားတန်းရပ်ကွက်( ကျာက်ဖြူ မို့ )","အ ရှ ပိ့ င်းရပ်ကွက် ( ကျာက်ဖြူ မို့ )","အလယ်ပိင်းရပ်ကွက် ( ကျာက်ဖြူ မို့ )","တာင်ရင်း ကျးရွာအပ်စ","ပြင်ဖြူ မ်ာ ကျးရွာအပ်စ","ဂးချိန် ကျးရွာအပ်စ","အန်း တာ ကျးရွာအပ်စ","လိပ်ခ မ်ာ ကျးရွာအပ်စ","ကမ်းဒီး ကျးရွာအပ်စ","ချာင်းဝ ကျးရွာ အပ်စ","မင်းပြင် ကျးရွာအပ်စ","ကျာက် ပြာက် ကျးရွာ အပ်စ","စ်စ တာ ကျးရွာအပ်စ","သိင်း ချာင်း ကျးရွာ အပ်စ","ဇင် ချာင်း ကျးရွာအပ်စ","သ ချာင်း ကျးရွာအပ်စ","မင်းရပ် ကျးရွာအပ်စ","ကလန့် တဲ ကျးရွာအပ်စ","ကင်း မြာက် ကျးရွာအပ်စ","စနဲ ကျးရွာအပ်စ","မာ ချာင်း ကျးရွာအပ်စ","အဝ တာင် ကျးရွာအပ်စ","စနဲမင်းပြင် ကျးရွာအပ်စ","ကျာက် တာင် ပိန် ကျးရွာအပ်စ","ရမျက် ကျးရွာအပ်စ","ဘယာ ကျးရွာအပ်စ","လးပ ကျာက် ကျးရွာအပ်စ","တဘက် ကျးရွာအပ်စ","ကလား ကမ်း","ဇီး တာ ကျးရွာအပ်စ","င/ရန်း တာင် ကျးရွာအပ်စ","အိးဝ ပြည်နယ်လတ် တ်ာ ကျးရွာအပ်စ","စွန်ပန်း ချာင်း ကျးရွာအပ်စ","သ်စပ ကျး ရွာ အပ်စ","မ်ာ တ်ာဦး ကျးရွာအပ်စ","သ်စဝ ကျးရွာအပ်စ","ဘူး ရမျက် ကျးရွာအပ်စ","င/အင်း ကျးရွာအပ်စ","ကန်းခင် ကျးရွာအပ်စ","သိမ်ကန်း ကျးရွာအပ်စ","ညာင် ပင်လှ ကျးရွာအပ်စ","စမတဲ ကျးရွာအပ်စ","ကန့် က်ာ တာ ကျးရွာအပ်စ","င/ပန်ကန်း ကျးရွာအပ်စ","ကမား ကျးရွာအပ်စ","ပြင် ကာက် ကျးရွာအပ်စ","ဘဲအင်း","အ နာက်စရပ်ကွက်(မာန် အာင် မို့ )","မို့ မရပ်ကွက် (မာန် ပြည်နယ်လတ် တ်ာ အာင် မို့ ) 3။ ရန် အာင်မြင်ရပ်ကွက် (မာန် အာင် မို့ )","မို့ သ်စ ရပ်ကွက်(မာန် အာင် မို့ )","ကမ်းနားတန်းရပ်ကွက် (မာန် အာင် မို့ )","ခအန်း မ်ာ ကျးရွာအပ်စ","သိမ္ဗလ ကျးရွာအပ်စ","တာထူ ကျးရွာအပ်စ","လက်မဲပြင် ကျးရွာအပ်စ","ကျီးညို ကျးရွာအပ်စ","မိမ္မ ကယ် ကျးရွာအပ်စ","ကအီး ကျးရွာ အပ်စ","ပလင် ကျးရွာအပ်စ","ကတိင်းအပ် ကျးရွာအပ်စ","ကန်းဇွန်း ကျးရွာအပ်စ","မာင်းမကန် ကျးရွာအပ်စ","မီး လာင် ထာင့် ကျးရွာအပ်စ","ပန်းဖဲ ကျးရွာအပ်စ","သာယာကန်း ကျးရွာအပ်စ","တိက်က န်း ကျးရွာအပ်စ","ရဲက န်း ကျးရွာအပ်စ","မင်းဆိပ်ပြင် ကျးရွာအပ်စ","","အမှတ်(1) ရပ်ကွက်(ရမ်း ဗဲ မို့ )","အမှတ်(2) ရပ်ကွက် ပြည်နယ်လတ် တ်ာ (ရမ်း ဗဲ မို့ ) 3။အမှတ်( 3)ရပ်ကွက်(ရမ်း ဗဲ မို့ )","ပန်းဆိးပြင် ကျးရွာအပ်စ","ဆည်ခ ကျးရွာအပ်စ","ကန့် က်ာ ကျးရွာ အပ်စ","အခိ န်ပြင် ကျးရွာအပ်စ","စရင်း ကျးရွာအပ်စ","ရွာပလဲ ကျးရွာအပ်စ","အတွင်းပြင် ကျးရွာအပ်စ","မီး ကျာင်းတက် ကျးရွာအပ်စ","ချာင်းဖျား(ရမ်း ပါက်) ကျးရွာ အပ်စ","ခွဆ ကျးရွာအပ်စ","င/စမိ ကျးရွာအပ်စ","ရွာ ကီး ကျးရွာအပ်စ","ကန် ဘာင် ကျးရွာအပ်စ","ကျာက် ဆာက် ကျးရွာအပ်စ","အလယ် ချာင်း ကျးရွာအပ်စ","ကလားဘန်း ကျးရွာအပ်စ 20။ ရမ်းသ်စ ကီး ကျးရွာအပ်စ","ကျးရွာအပ်စ","အာက် ကျးရွာအပ်စ","လး ကာက် ကျးရွာ အပ်စ","ဂဲ လာင်း ကျးရွာအပ်စ","မြန်မာဘတ် ချာင်း ကျးရွာအပ်စ","ပဏဝ ကျးရွာအပ်စ","စခန်း မ်ာ ကျးရွာ အပ်စ","တိက် မ်ာ ကျးရွာအပ်စ","စနဲ ကျးရွာအပ်စ","ဇူကိင်း ကျးရွာအပ်စ","တန်းတင် ကျးရွာအပ်စ","မား ကျးရွာအပ်စ","မဲလက် မာင်း ကျးရွာအပ်စ","စပ်စီ ကျးရွာအပ်စ","ဒါးလက် ကျးရွာအပ်စ။","ကင်း ခြ ကျးရွာအပ်စ","လာင်းဒးကွင်း ကျးရွာအပ်စ","ပြည်နယ်လွတ်တ်ာ နားရ တာင် ကျးရွာအပ်စ","ဂဏန်းပြင် ကျးရွာအပ်စ","တာင်ဖီလာ ကျးရွာအပ်စ","ဖက် ချာင်း ကျးရွာအပ်စ","7ွ။် (စ်စ ွတ မို့)","လမ်းသ်စရပ် (စ်စ ွတ မို့)","အန်းတပင်ရပ်ကက ကွက် (စ်စ ွတ မို့)","ဆတ်ရးကျရပိ် ကွက် (စ်စ ွတ မို့)","မင်းွဂ် (စ်စ ွတ မို့)","ကျက် တာပြင် ကျးရွာအပ်စ","ခတင်ပိက် ကျးရွာအပ်စ","ကီတဲ ကျးရွာအပ်စ","နာရီကန် ကျးရွာအပ်စ","မာင်နီ ပြင် ကျးရွာအပ်စ","သင်းပန်းတန်း ကျးရွာအပ်စ","ဇာပူဂျာ ကျးရွာအပ်စ","ဆးသမား ကျးရွာအပ်စ","အာင်ဒင် ကျးရွာအပ်စ","ခါင်းဒက္ကာ ကျးရွာအပ်စ","ဘ မ ကျးရွာ အပ်စ","ဥယျာဉ်သာ ကျးရွာအပ်စ။","1ွ။် (စ်စ ွတ မို့)","် ပ်ကက ဘာင်းဒွတွရ် ပြည်နယ်လတ် တ်ာ (စ်စ ွတ မို့)","ရွာ ကီး တာင်ရပ်ကွက် (စ်စ ွတ မို့)","ရွာ ကီး မြာက် ရပ်ကွက် (စ်စ ွတ မို့)","6ွ။် (စ်စ ွတ မို့)","ကျာင်းတက်လမ်း ရပ်ကွက် ( စ်စ ွတ မို့)","ကျာင်း ကီးလမ်းရပ်ကွက် (စ်စ ွတ မို့)","ဘာလးကွင်း ရပ်ကွွက်စ် ( စ်စ ွတ မို့)","ရဲနွယ် (စ်စ ွတ မို့)","အ နာက်စပြရပ်ကွက် (စ်စ ွတ မို့)","11ွ။် ( စ်စ ွတ မို့)","ကန်တန်းရပ်ကွက် (စ်စ ွတ မို့)","13ွ။် (စ်စ ွတ မို့)","စက်ရစရပ်ကွက် (စ်စ ွတ မို့)","15ွ။် (စ်စ ွတ မို့)","မြ်စနား ကျးရွာအပ်စ","ညို ရာင် ချာင်း ကျးရွာအပ်စ","ဝါဘိ ကျးရွာအပ်စ","တာက ကျးရွာအပ်စ","သိန်း တန် ကျးရွာအပ်စ","ပါဒလိပ် ကျးရွာ အပ်စ","အမြင့်က န်း ကျးရွာ အပ်စ","ချီလင် 24။ င/ တာက်တက် ကျးရွာ အပ်စ","ကျားမ သာက် ကျးရွာအပ်စ","ရွာသ်စ က ကျးရွာအပ်စ","သင်းဂနက် ကျးရွာအပ်စ","","အ နာက်ပငိ်း ရပ်ကကိး ရပ်ကက ပြည်နယ်လတ် တ်ာ ( ပါက် တာ မို့ )","အ ရှ ပိ့ င်းရပ်ကွက်( ပါက် တာ မို့ )","ဟင်းခ ရ်ာ ကျးရွာအပ်စ","ကလား ချာင်း ကျးရွာအပ်စ","သင်းပန်း ချာင်း ကျးရွာအပ်စ","ယင်ရက ဲ န် ကျးရွာအပ်စ","ဂန်းကျ ကျးရွာအပ်စ","ငဝက်စွယ် ကျးရွာအပ်စ","ဆည်သးတန် ကျးရွာအပ်စ","ကမြင့် ကျးရွာအပ်စ","ချာွင်းနယ် ကျးရွာ အပ်စ","ငွဒွင်း ွဒ ကျးရွာအပ်စ","လက်ပပြား ကျးရွာအပ်စ","ငခူ ချာင်း ကျးရွာအပ်စ","သရက်ချို ကျးရွာအပ်စ","မ န်ာသီရိ ကျးရွာအပ်စ","သဲ ချာင်း ကျးရွာအပ်စ","လက်မယာ ကျးရွာအပ်စ","ငခူရှည် ကျးရွာအပ်စ","ကိမ် ွခ မ်ာ ကျးရွာအပ်စ","နတ် တာင်ပြင် ကျးရွာအပ်စ","ရွာ ချာင်း ကီး ကျးရွာအပ်စ","အဝက ကျးရွာအပ်စ","င ပီက န်း ကျးရွာအပ်စ","သဝင် ချာင်း ကျးရွာအပ်စ","တာင်ဖးူ ကျးရွာအပ်စ","တာင်ညို ကျးရွာအပ်စ","စိင်းတတ် ကျးရွာအပ်စ","သာစည် ကျးရွာအပ်စ","ပား ကီး ကျးရွာအပ်စ","ပန် ခါင် ကျးရွာအပ်စ","ချာင်း ဇာက် ကျးရွာအပ်စ","သ်စပတ် ကျးရွာအပ်စ။","ဘဝမ်း ချာင်းဝစရပ်ကွက်( ပါက် တာ မို့ )","ဘဝမ်း ချာင်း ပြည်နယ်လတ် တ်ာ ဖျားစရပ်ကွက် ( ပါက် တာ မို့ )","နန်းတတ်က န်း ကျးရွာအပ်စ","ဂြင်း ွဒ ကျးရွာအပ်စ","တာင်ပတ် က ကျးရွာအပ်စ","ချာင်းသာ ကီး ကျးရွာအပ်စ","အလယ်က န်း ကျးရွာအပ်စ","ဆင်ပိက် ကျးရွာအပ်စ","ကဆိပ် ကျးရွာအပ်စ","ဇီးချို မ်ာ ကျးရွာအပ်စ","မြင့်ဂ ါ ကျးရွာအပ်စ","ပိနန အပ်စ","ကပြင်ရွာ ဟာင်း ကျးရွာအပ်စ","င ပီတက် ကျးရွာအပ်စ","ကျာက် တာင် ကျးရွာအပ်စ","သရက် ချာင်း ကျးရွာအပ်စ","ဆင်တက် မ်ာ ကျးရွာအပ်စ","ဖတူး ကီး ကျးရွာအပ်စ","ကျာက်စ ကျးရွာအပ်စ","ဗျိုင်း သ်စ ကျးရွာအပ်စ","မြာက်ပြင် ကျးရွာအပ်စ","ဂြင်း ချာင်း ကျးရွာအပ်စ","ချာင်းဝ ကျးရွာအပ်စ","ပိုင်း တာင် (ပား ကန်း မို့ )","သာစည် ကျးရွာအပ်စ","သဲဖြူ ချာင်း ကျးရွာအပ်စ","လက်ဝဲစာတိက် ကျးရွာအပ်စ","နတ် တာင် ကျးရွာအပ်စ","ကဦး ကျးရွာအပ်စ","ခ မွး ကိမ် ချာင်း ကျးရွာအပ်စ","ထာင် လာင်းပွန်း ကျးရွာအပ်စ","ဖါင်ဆပ ကျးရွာအပ်စ","မို့ ကျးရွာအပ်စ","ဂဏန်း တာင် ကျးရွာ အပ်စ","အထက်မြတ်လှဲ ကျးရွာအပ်စ","ပက်ခွက်ဆိပ် ကျးရွာအပ်စ","င/ ပြာက်ဆည် ကျးရွာအပ်စ","ကဲလမ်း ချာင်း ကျးရွာအပ်စ","လက်ဝဲမြန် ကျးရွာအပ်စ","သဲတက် ကျးရွာ အပ်စ","ကာဒီ ကျးရွာအပ်စ","ပြင်လား ရှည် ကျးရွာအပ်စိ်","ကျးရွာအပ်စ","မြင်းက တ္တာ ကျးရွာအပ်စ","23။ အာင်ဆပ ခွဆ ကျးရွာအပ်စ","ကိမ် ချာင်း ကျးရွာအပ်စ","မဟင်း တာ ကျးရွာအပ်စ","ယိးတရပ် ကျးရွာအပ်စ","ရှင် တ်ာ (ဒိင်းနက်) ကျးရွာအပ်စ 30။ သဲ တ်ာ ကျးရွာအပ်စ","မင်းဇီ ချာင်း ကျးရွာ အပ်စ","ရင်း ချာင်း ကျးရွာအပ်စ","ညာင်ခြု ကျးရွာ အပ်စ","သူပန် ကျးရွာအပ်စ","ဆင်ထန ကီး ကျးရွာအပ်စ","ဆားငကန် ကျးရွာအပ်စ","တာက်ဆ ကျးရွာအပ်စ","ကခင်း ကျးရွာအပ်စ","ပန်းနီလာ ကျးရွာ အပ်စ","ဘရား ကီး ကျးရွာအပ်စ","ခြ့သ ကျးရွာအပ်စ","မြက် သာက် ကျးရွာအပ်စ","အာင်ဖြူပြင် ကျးရိွာ န်း ကျးရွာအပ်စ","ယိးငူ ကျးရွာအပ်စ","အပ်စ","ပဲစန","ားက န်း မို့ နယ် ပြည်နယ်လတ် တ်ာ  ဩရမ ကျးရွာအပ်စ","ဆင်သပိ ္နဲ တာ ကျးရွာအပ်စ","သက်ကျိုင်း တာင် ကျးရွာအပ်စ","ဥယျာဉ်သာ ကျးရွာအပ်စ","ဒါပ္ပ ကျးရွာအပ်စ","ပိုင်း တာင် ကျးရွာအပ်စ","ပိးရှီပြင် ကျးရွာအပ်စ","ရဟတ် တာင် ကျးရွာအပ်စ","ဂန့် ဂါ ကီး ကျးရွာအပ်စ","ဂန့် ဂါ ကျးရွာအပ်စ","ကက်စင်တလင်း ကျးရွာအပ်စ","စတီပြင် ကျးရွာအပ်စ","တာဖျား က ချာင်း ကျးရွာအပ်စ","ကျာက်ပြင်ဆိပ် ကျးရွာအပ်စ","ကဘူး ကျးရွာအပ်စ","ဒိးတန်း ကျးရွာအပ်စ","ပါက် တာပြင် ကျးရွာအပ်စ","ပိန္နဲ တာ ကျးရွာအပ်စ","မိးတိမ်ပြင် ကျးရွာအပ်စ","အမဲခင် ကျးရွာအပ်စ","ဒီပါရ ကျးရွာအပ်စ","ကိန်က န်း ကျးရွာအပ်စ","မကျည်း ချာင်း ကျးရွာအပ်စ","အလယ် ချာင်း ကျးရွာအပ်စ","သင်ပန်း တန်း ကျးရွာအပ်စ","ကပြင် ကျးရွာအပ်စ","ကလား ချာင်း ကျးရွာအပ်စ","မက္ကလာကျ ကျးရွာအပ်စ","ကန်တန်း ကိမ် ချာင်း ကျးရွာအပ်စ","ကွမ်း တာင် ကျးရွာအပ်စ","အိင်ဒင်ရွာသ်စ ကျးရွာအပ်စ","ငှက် ကီးကန်း ကျးရွာအပ်စ","ရ ပါက် ချာင်း ကျးရွာအပ်စ","နတ်ဆိပ် ကျးရွာအပ်စ","တန်းစွယ် ကျးရွာအပ်စ","ပိက်ဆိပ်( ကျ်ာဇ) ကျးရွာအပ်စ","တန်းခိး ကျးရွာအပ်စ","ကဲထိး ကျးရွာအပ်စ","က ချာင်း ကျးရွာအပ်စ","စပါးထား ကျးရွာအပ်စ","အာင် ဇယျ ကျးရွာအပ်စ","ခ မာင်း တာ ကျးရွာအပ်စ။","တာင်ရင်းရပ်ကွက် ပြည်နယ်လတ် တ်ာ (ရ့သ တာင် မို့ )","သိန် တာင် ကျးရွာအပ်စ","ဖက်လပ ကျးရွာအပ်စ","ကိမ်တန်း ကျးရွာအပ်စ","ပြင်ရှည် ကျးရွာ အပ်စ","စတီပြင် ကျးရွာအပ်စ","ခ တ်ပြင် ကျးရွာအပ်စ","အထက်နန်းရာ ကျးရွာအပ်စ","အာက်နန်းရာ ကျးရွာအပ်စ","ပါက်ပင်ရင်း( ပါက် တာ) ကျးရွာအပ်စ","ကျာင်း တာင် ကျးရွာအပ်စ","ခွဆ ကျးရွာအပ်စ","ကညင် ချာင်း ကျး ရွာ အပ်စ","က န်း ပ ကျးရွာအပ်စ","ပန်း ဖ ပြင် ကျးရွာ အပ်စ","မိညို ထာင့် ကျးရွာအပ်စ","သ်စကတိး ကျးရွာ အပ်စ","ရန် အာင်ပြင် ကျးရွာအပ်စ","ကန်တန်း ကျးရွာ အပ်စ","ပြာပင်ရင်း ကျးရွာအပ်စ","ညာင်ပင်လှ ကျးရွာ အပ်စ","နတ် ချာင်း ကျးရွာအပ်စ","မြင်းဖူး ကျးရွာ အပ်စ","ကျာက်စာတိင် ကျးရွာအပ်စ","အာင်ဆိပ် ကျးရွာ အပ်စ","ကာင်းရီ ချာင်း ကျးရွာအပ်စ","သ ချာင်း ကျးရွာ အပ်စ","ပါင်းဇား ကျးရွာအပ်စ","သရက် ချာင်း ကျးရွာအပ်စ","လာင်း ချာင်း ကျးရွာအပ်စ","ကပိင် ကျးရွာအပ်စ","ကိးတန် ကာက် ကျးရွာအပ်စ","ဒးပိက် ကျးရွာအပ်စ","အာင်ဗလ ကျးရွာအပ်စ","ကလား ချာင်း ကျးရွာအပ်စ","အငူ မ်ာကန်တန်း ကျးရွာအပ်စ","အငူ မ်ာ ကျးရွာအပ်စ","ဆင်ခန်းတိင် ကျးရွာအပ်စ","အတ်ဖိ(ယခင် အိး ဖာက်) ပြည်နယ်လတ် တ်ာ (ရ့သ တာင် မို့ )","အန်း ချာင်း ကျးရွာအပ်စ","ဇီး ခါင်း ကျး ရွာ အပ်စ","ပိန်း တာ ကျးရွာအပ်စ","ရမျက် ကျးရွာအပ်စ","သမီးလှ ကျးရွာအပ်စ","ရစိး ချာင်း ကျးရွာအပ်စ","ကျာက်ရသာစည် ကျးရွာအပ်စ","ကျာက်တန်း ကျးရွာအပ်စ","ွနားလှ ကျ်ာ ကျးရွာအပ်စ","ထီးစွဲ ကျးရွာအပ်စ","သာင်းဒရား ကျးရွာအပ်စ","လမန်းတိင် ကျးရွာအပ်စ","စပါးထား ကျးရွာအပ်စ","ခ နာင်း ကီး ကျးရွာအပ်စ","င တာက်တူ ကီး ကျးရွာအပ်စ","လးခွဆ ကျးရွာအပ်စ","င တာက်တူ ချ ကျးရွာအပ်စ","ပါက် တာ ကျးရွာအပ်စ","ပြား ချာင်း ကီး ကျးရွာအပ်စ","ဘာတ လ ကျးရွာအပ်စ","ထွန်းရ ဝ ကျးရွာအပ်စ","ကိမ်သာ ကျးရွာအပ်စ","စိး မ ကျးရွာအပ်စ","လးက(ယခင် ပါက် တာ ကီး) ကျးရွာ အပ်စ","ဆးအိးကျ ကျးရွာအပ်စ","နဂါး မာက် ကျးရွာ အပ်စ","တင်းကတ် ကျးရွာအပ်စ","မင်းက ကျးရွာအပ်စ","ကူ တာင် ကျးရွာအပ်စ","ရ လာင်းတင်(ယခင်ပိက်ဆိပ်) ကျးရွာအပ်စ","သာစည် ထာင့် ကျးရွာအပ်စ","မြင်းဂန်း ချာင်း ကျးရွာအပ်စ","ဦးဂါ ကျးရွာအပ်စ","ဖြူ ချာင်း ကျးရွာအပ်စ","ရပိက်ဆ ကျးရွာအပ်စ","ကက်ရးဆိ ကျးရွာအပ်စ","ကပြင် ကျးရွာ အ ပ် စ","ကပ် ချာင်း ကျး ရွာ အပ်စ","ညာင်ပင် ကီး ကျးရွာအပ်စ","ဆားပြင် ချ ကျးရွာအပ်စ","က န်း ကီး ကျးရွာအပ်စ","ညာင်ပင် လယ် ကျးရွာအပ်စ","ဆားပြင် ကီး ကျးရွာအပ်စ","လက်ပပင်ရင်း ကျးရွာအပ်စ","ဇီးကိင်း ကျးရွာအပ်စ","အ နာက်ပြင် ကျးရွာအပ်စ","ငစ ဘ်ာ ကျးရွာအပ်စ","","အ နာက် ရပ်ကွ က် ( ဘူး သီး တာင် မို့ )","ပြည်နယ်လတ် တ်ာ (ဘူးသီး တာင် မို့ )","မို့ သ်စရပ်ကွက် (ဘူးသီး တာင် မို့ )","ဘဒကား ကျးရွာအပ်စ","ကျာင်း တာင် ကျးရွာအပ်စ","တင်း မ ကျးရွာအပ်စ","ဂပ်ပီ ကျးရွာအပ်စ","က န်း ပါက် ကျးရွာအပ်စ","မျာက်ရဲ(ခ)ပန်းဘဲ ချာင်း ကျးရွာအပ်စ","ဇီးထ ကျးရွာအပ်စ","ဘဒနာ ကျးရွာအပ်စ","လာင်း","သ ပြကန်းရပ်ကွက် (ဘူးသီး တာင် မို့ )","ပြည်နယ်လတ် တ်ာ (ဘူးသီး တာင် မို့ )","မို့ သ်စ တာင်ရပ်ကက 4။ မီးရထားဆိပ်ရပ်ကွက်( ဘူးသီး တာင် မို့ )","ကညင် ချာင်း ကျးရွာအပ်စ","ဘဂးနား ကျးရွာအပ်စ","ကကျက်ဘက် ကပြင် ကျးရွာအပ်စ","ကကျက်ဘက် ကျးရွာအပ်စ","မြာင်း နား ကျးရွာအပ်စ","အလယ် ချာင်း ကျးရွာအပ်စ","ကင်း ချာင်း ကျးရွာအပ်စ","ဦးလှ ဖ ကျးရွာအပ်စ","ရွက်ညို တာင် ကျးရွာအပ်စ","အတွင်းငှက် သ ကျးရွာအပ်စ","ကင်း တာင်(ခ) ကာညိုပြင် ကျးရွာအပ်စ","ပြင် ချာင်း ကျးရွာ အပ်စ","သရက်ပြင် ကျးရွာအပ်စ","လး မို့ ကျးရွာအပ်စ","ဖညိုလိပ် ကျးရွာအပ်စ","ဝရက န်း ကျးရွာအပ်စ","သပိတ် တာင် ကျးရွာအပ်စ","စိမ်း ညင်းပြား ကျးရွာအပ်စ","ဂူဒါပြင် ကျးရွာအပ်စ","ဖိး ခါင် ချာင်း(ခ)ကပြင် ကျးရွာ အပ်စ","ဦး ကျ်ာ(ခ)သာဇင် ကျးရွာအပ်စ","ဘရားပြင် သိန်းတန် ကျးရွာအပ်စ","ဆးအိးကျ ကျးရွာအပ်စ","ကျာက်ရန် ကျးရွာအပ်စ","စဂိး တာင် ကျးရွာအပ်စ","စပါးထား ကျးရွာအပ်စ","စ တာင် ကျးရွာအပ်စ","သိင်းတပတ် ကျးရွာအပ်စ","ဝက်မကျ (ခ) စတီ တာင် ကျးရွာ အပ်စ","သကခွဆ ကျးရွာအပ်စ","ကျာက်ဖြူသား သက ကျးရွာအပ်စ","ဖရ ချာင်း ကျးရွာအပ်စ","ဘရားပြင် ဲ က်ပဇွန် ချာင်း ကျးရွာအပ်စ","ကွနတ","အမှတ်( 1)ရပ်ကွက်( တာင် ပိုလက်ဝဲ မို့ )","ပြည်နယ်လွတ် တ်ာ ( တာင် ပိုလက်ဝဲ မို့ )","အမှတ်( 3)ရပ်ကွက် ( တာင် ပိုလက်ဝဲ မို့ )","အမှတ်( 4)ရပ်ကွက်( တာင် ပိုလက်ဝဲ မို့ )","အမှတ်(5)ရပ်ကွက် ( တာင် ပိုလက်ဝဲ မို့ )","အင်တူလာ ကျးရွာအပ်စ","တပ် ချာင်း ကျးရွာအပ်စ","ကာလာ ဒးဖက် ကျးရွာအပ်စ","ရဲ အာင် စရ ွဖ ကျးရွာအပ်စ","1ဝ။ ကာင်န ဖ ကျးရွာအပ်စ","အာင်ဇ ကျးရွာအပ်စ","လင်သီ ကျးရွာအပ်စ","ခ မာင်းဆိပ် ကျး ရွာအပ်စ","ငါးရန့် ချာင်း ကျးရွာအပ်စ","သ်စတးနားခွဆ ကျးရွာအပ်စ","နန်းရာကိင်း ကျးရွာအပ်စ","တမန်းသား ကျးရွာအပ်စ","သက်ကငိ် ညာ ကျးရွာအပ်စ","ရ နာက် ငါးသား ကျးရွာအပ်စ","2ဝ။ မြာ ချာင်း ကျးရွာအပ်စ","မိုမိ ချာင်း ကျးရွာအပ်စ","စကားပင်ရင်း ကျးရွာအပ်စ","မင်း ကီး (တူလာတူလီ) ကျးရွာအပ်စ","နတ် ချာင်း ကျးရွာအပ်စ","ကိမ် ချာင်း ကျးရွာအပ်စ","ပဒကားရွာသ်စ ကျးရွာအပ်စ","ဝက်ကျိန်း ကျးရွာအပ်စ","ဒးပိက်( အာင်ဆပ 29။ စပါယ်ကး ကျးရွာအပ်စ","3ဝ။ လာင်းဒ ကျးရွာအပ်စ","ငါးစား ကူး ကျးရွာအပ်စ","ကက်ရိးပြင် ကျးရွာအပ်စ","ဒိးတန်း ကျးရွာအပ်စ","အထက်ပြူးမ ကျးရွာအပ်စ","ပြူးမကညင်တန်း ကျးရွာအပ်စ","ကပ္ပ ကာင်း ကျးရွာအပ်စ","မို့ သ်စ ကျးရွာအပ်စ","ရမျက် တာင် ကျးရွာအပ်စ","ငါးခူရ ကျးရွာအပ်စ","4ဝ။ ခြပြင် ကျးရွာအပ်စ","ရတွင်း က န်း ကျးရွာအပ်စ","ရွက်ညို တာင် ကျးရွာအပ်စ","ဦးရှညက ကျးရွာအပ်စ","ပွ့င်ဖြူ ချာင်း ကျးရွာအပ်စ","ကျား ခါင်း တာင် ကျးရွာအပ်စ","ရခပ် ချာင်းခွဆ ကျးရွာအပ်စ","ဒါး ကီးဇား ကျးရွာအပ်စ","ငန်း ချာင်း ကျးရွာအပ်စ","မြာ တာင် ကျးရွာအပ်စ","5ဝ။ ဖားဝတ် ချာင်း(ရွာသ်စ) ကျးရွာ","undefined ပြည်နယ်လွတ် တ်ာ ( မာင် တာ မို့ )","မို့ မ မြာက်ရပ်ကွက် ( မာင် တာ မို့ )","4့။ ကွက် ( မာင် တာ မို့ )","ရွာသ်စ ကရပ်ကက ( မာင် တာ မို့ )","4-မိင်ရပ်ကွက်( မာင် တာ မို့ )","ရဇား ကပ္ပ ကာင်း ကျးရွာအပ်စ","ွ နားရ တာင် ကျးရွာအပ်စ","ကညင် တာ ကျးရွာအပ်စ","1ဝ။ ပါင်းဇား ကျးရွာအပ်စ","11့။ ကျးရွာအပ်စ","ကညင်တန်း သီဟိဠ်က န်း ကျးရွာအပ်စ","မိုဦး ကျးရွာအပ်စ","မို့ သူ ကီး ကျးရွာအပ်စ","ညာင် ချာင်း ကျးရွာအပ်စ","ပန်း တာပြင် ကျးရွာအပ်စ","ချိန်ခါလီ ကျးရွာအပ်စ","ပဒင်း ကျးရွာအပ်စ","(ဒ) ညာင်ပင် ကီး ကျးရွာအပ်စ","2ဝ။ (ဒ)ချီးရားတန်း ကျးရွာအပ်စ","ရွာသ်စ က ( ဂ ဒူသာရ) ကျးရွာအပ်စ","(ပ) ညာင်ပင် ကီး ကျးရွာအပ်စ","ဦး ဒါင်း ကျးရွာအပ်စ","ကဖူး ကျးရွာအပ်စ","အလယ်သ ကျ်ာ ကျးရွာအပ်စ","သဒါ ကျးရွာအပ်စ","ဝါးချ ကျးရွာအပ်စ","တပ်ဦး ချာင်း ကျးရွာအပ်စ","ဇ်ာမတက် ကျးရွာအပ်စ","3ဝ။ ကညင်တန်း ကျးရွာအပ်စ","သ ရကန်တန်း ကျးရွာအပ်စ","ကျာင်း တာင် ကျးရွာအပ်စ","သ ပြ တာ ကျးရွာအပ်စ","မြင်းလတ် ကျးရွာအပ်စ","ကျာက်ပန္ဒူ ကျးရွာအပ်စ","သ ဘာကွဲ ကျးရွာအပ်စ","အင်းဒင် ကျးရွာ အပ်စ","သဝင် ချာင်း ကျးရွာအပ်စ","အာင် ဇယျ ( ငိမ်းချမ်း ရး) ကျးရွာအပ်စ","4ဝ။ ဇင်ပိင်ညာ ကျးရွာအပ်စ","မဂလာ ကီး(ပြင်ဖြူ) ကျးရွာအပ်စ။ ကျးရွာအပ်စ","သာင်း ခါင် မ်ာ ကျးရွာအပ်စ","သတိး ကျးရွာအပ်စ","ကလားမ တာင် ကျးရွာအပ်စ","ဒ ကီး ကျးရွာအပ်စ","မင်းဇီ ကျးရွာအပ်စ","တပ်ရာ ကျးရွာ အပ်စ","ဖသာဝ ကျးရွာအပ်စ","မင်းကူးလမ်း ကျးရွာ အပ်စ","စပါးထား ကျးရွာအပ်စ။","အလယ်ပိင်းရပ်ကွက် (မင်းပြား မို့ )","အာက်ရွာပိင်းရပ်ကွက် ပြည်နယ်လတ် တ်ာ (မင်းပြား မို့ )","င/ ဝ ကျးရွာအပ်စ","ဘားဘူ တာင် ကျးရွာ အပ်စ","သိန် တာင် ကျးရွာအပ်စ","အဝ ကျးရွာအပ်စ","သင်း ပါင်း ချာင်း ကျးရွာအပ်စ","အထက်ငှက် ပျာ ချာင်း ကျးရွာအပ်စ","မလွန်း ကျးရွာအပ်စ","ကျာင်း တာင် ကျးရွာအပ်စ","ငန်းတက် ကျးရွာအပ်စ","ကသလာ ပန်ဝ ကျးရွာအပ်စ","ကသလာ ချာင်းဝ ကျးရွာအပ်စ","က ဲ ကို ကျးရွာအပ်စ","တာင်ရှည်ပြင် ကျးရွာအပ်စ","ရင်း ွဘ ကျးရွာအပ်စ","ရင်း ချာင်း ကျးရွာအပ်စ","အာက်ငက ပျာ ချာင်း ကျးရွာအပ်စ","ဇင် ယ်ာ မ်ာ ကျးရွာအပ်စ","ကျးရွာအပ်စ","ခါင်း လာင်း ချာင်း ကျးရွာအပ်စ","စွန်ရဲ ကျးရွာအပ်စ","ကာင်ရညှ် ချာင်း ကျးရွာအပ်စ","သက်ပန်း ကျးရွာအပ်စ","ချာင်းရှည် ကျးရွာအပ်စ","ပလဲ ပါက်","ကလား တာင်ရပ်ကွက်( မြပ မို့ )","ကသာထွကဝ ပြည်နယ်လတ် တ်ာ ( မြပ မို့ )","မြပ မြာက်ပိင်းရပ်ကွက်( မြပ မို့ )","မြပ တာင်ပိင်းရပ်ကွက် ( မြပ မို့ )","မြပအလယ်ပိင်းရပ်ကွက် ( မြပ မို့ )","အငူ ကျးရွာအပ်စ","အလယ်က န်း ကျးရွာအပ်စ","အတွင်းငခူ ချာင်း ကျးရွာအပ်စ","ချာင်ကျ ကျးရွာအပ်စ","ခြု ချာင်း ကျးရွာအပ်စ","ဒိင်းဘ ကျးရွာအပ်စ","ခါင်းဖြူ ကျးရွာအပ်စ","ကက် ရ ကီး ကျးရွာအပ်စ","ကျာက်ဖြလာ ကျးရွာအပ်စ","ခရမ်းပြင် ကျးရွာအပ်စ","ကျာက်ငွနား ကျးရွာအပ်စ","ကာ ကျးရွာအပ်စ","မြာက် ကိမ် ကျးရွာအပ်စ","ငမန်းရဲ ကီး ကျးရွာအပ်စ","င ရပြင် ကျးရွာအပ်စ","ပြင် ချာင်း ကျးရွာအပ်စ","ပြင်ငခူ ချာင်း ကျးရွာအပ်စ","ပဲ ကာက် ကျးရွာအပ်စ","ဖလားကျ ကျးရွာအပ်စ","ပင်ကပ် တာင် မ်ာ ကျးရွာအပ်စ","ပင်ကပ် ချာင်း ကျးရွာအပ်စ","ဆးမြ်စဆဲွ ကျးရွာအပ်စ","ရှာက်ခြု ကျးရွာအပ်စ","သဂနက် ကျးရွာအပ်စ","ရရှင် ကျးရွာ အပ်စ","ရက် ချာင် ကျးရွာအပ်စ","ယိးဆွနင်း ကျးရွာ အပ်စ","ရ ခါင်း ချာင်း ကျးရွာအပ်စ။","ပြည်နယ်လတ် တ်ာ 3။ သဲတန်းရပ်ကွက်( မြပ မို့ )","ရွာသ်စ ကရပ်ကက 5။ တာင်ပိင်းရပ်ကွက်( ကမ်း ထာင့် ကီး မို့ )","မြာက်ပင် ရပ်ကွက် (ကမ်း ထာင့််ွ (ကမ်း ထာင့် ကီး မို့ )","ရွာသာယာရပ်ကက ကီး မို့ )","ရွာသ်စရပ်ကွက်(ကမ်း ထာင့် ကီး မို့ )","အလယ်ပင် ရပ်ကွက်(ကမ်း ထာင့် ကီး မို့ )","ပြည့် ချာင်း ကျး ရွာအပ်စ","က န်းကျ ကျးရွာအပ်စ","ငွတွင်းတူး ကျးရွာအပ်စ","","ညာင်ပင် ဈးရပ်ကွက် ( မြာက်ဦး မို့ )","ထမ္မရာဇ်ရပ်ကွက် ပြည်နယ်လတ် တ်ာ ( မြာက်ဦး မို့ )","လ်ာကမူရပ်ကွက်( မြာက်ဦး မို့ )","လက် ကာက် ဈးရပ်ကွက်( မြာက်ဦး မို့ )","ရွာ ဟာင်း တာ ကျးရွာ အပ်စ","ပဇွန် ဖ ကျးရွာအပ်စ","မြက်ရတ 8။ ဆင်အိး ကျးရွာအပ်စ","ဂဏ်က န်း ကျးရွာအပ်စ","မ်ာ ရွာ ကျးရွာအပ်စ","ဗြုတ် ချာင်း ကျးရွာအပ်စ","ကင်းဆိပ် ကျးရွာအပ်စ","ကဒဝ ကျးရွာအပ်စ","သသရာ ကျးရွာ အပ်စ","နကန် ကျးရွာအပ်စ","ဆူးရာဇ် ချာင်း ကျးရွာ အပ်စ","ချရား ကျးရွာအပ်စ","ခွဆ ကျးရွာအပ်စ","ခိတ် ချာင်း ကျးရွာအပ်စ","ဆင်ကဲ ကျးရွာအပ်စ","တာ ွဘ ကျးရွာအပ်စ","မာင်ရကီ န် ကျးရွာအပ်စ","မကျား ဆည် ကျးရွာအပ်စ","ဘူးရွက်မညိုး ကျးရွာအပ်စ","ဘရား ကီး ကျးရွာအပ်စ","ဝသာလီ ကျးရွာအပ်စ","ဝက်လှ ကျးရွာအပ်စ","သ ပြကန် ကျးရွာအပ်စ","ရှာရှည်ပြင် ကျးရွာအပ်စ","လညင်း တာင် ကျးရွာအပ်စ","ဥက္က န် ကျးရွာအပ်စ","အိးထိမ်း ကျးရွာအပ်စ","အရက် သမ ကျးရွာအပ်စ","ဘာညို ကျးရွာအပ်စ","ပြည်လး ကီး ကျးရွာအပ်စ","ပြလှ ကျးရွာအပ်စ","ပိုင်းချ ကျးရွာ အပ်စ","တင်းထိနက် န် ကျးရွာအပ်စ","တာင်တက် အပ်စ","တာင်မြင့် ကျးရွာအပ်စ","တာင်ဦး ကျးရွာ အပ်စ","တိန်ညို ကျးရွာအပ်စ","ထိပ်ဝပြင် ကျးရွာအပ်စ","ကန် စာက် ကျးရွာအပ်စ","ကျီရာပြင် ကျးရွာအပ်စ","ကျာက်ကျပ် ကျးရွာအပ်စ","ကန် ဘာင် ကျးရွာအပ်စ","ပါက်ပင်ကွင်း ကျးရွာအပ်စ","ရကျင်ပြင် ကျးရွာအပ်စီာ","ကျးရွာအပ်စ","53 ။ သ ချာင်း ကျးရွာအပ်စ။","အလယ် ဈးရပ်ကွက် ( မြာက်ဦး မို့ )","တာင်ရပ်-ရပ်ကွက် ပြည်နယ်လတ် တ်ာ ( မြာက်ဦး မို့ )","အာင်တပ်ရပ်ကွက်( မြာက်ဦး မို့ )","ကလက ကျးရွာအပ်စ","ကတိး ကျးရွာအပ်စ","ကန် ဘာင် ကျးရွာအပ်စ","ကက္က ရာဇ် ထာင့် ကျးရွာအပ်စ","ကျးပင်လယ် ကျးရွာအပ်စ","က ဲတဲ ကျးရွာအပ်စ","ကိမ် ချာင်း ကျးရွာအပ်စ","ကာက ကျးရွာအပ်စ","ကန့် သရီ ကျးရွာအပ်စ","ငမဲပြင် ကျးရွာအပ်စ","စက်သား ကျးရွာအပ်စ","ဇီးဇာ ကျးရွာအပ်စ","ဇီးပင် ကီး ကျးရွာ အပ်စ","ညာင်ပင်လယ် ကျးရွာအပ်စ","ညာင်ပင်လယ် (ကလားပန်း) ကျးရွာအပ်စ","တန်းတင် ကျးရွာအပ်စ","နန်းကျား ကျးရွာအပ်စ","နန်းတက် ကျးရွာအပ်စ","နတ် ချာင်း ကျးရွာအပ်စ","နာင်မင်း ကျးရွာအပ်စ","ပီပင်ရင်း ကျးရွာအပ်စ","ပရိန် ကျးရွာအပ်စ","ပျားတဲ ကျးရွာအပ်စ","ပါင်းတတ် ကျးရွာအပ်စ","ပြာင်း ပ ကျးရွာအပ်စ","ဘရားများ ကျးရွာအပ်စ","ဘာင်းဒွတ် ကျးရွာအပ်စ","ဘူးတလး ကျးရွာအပ်စ","မဟာထီး ကျးရွာအပ်စ","မာင်နှမ ကျးရွာအပ်စ","မြာင်း ွဘ ကျးရွာအပ်စ","ယဉ် သည် ကျးရွာအပ်စ","ရဲဖျား ကျးရွာအပ်စ","ရှင်ရှည် ကျးရွာအပ်စ","ရှာက်ပက န်း ကျးရွာအပ်စ","လညင်း သာ ကျးရွာအပ်စ","လက်ပန် တာ ကျးရွာအပ်စ","လက်သန်းချီ ကျးရွာအပ်စ","သ ဘာ ကျးရွာအပ်စ","သရှင်ပြင် ကျးရွာအပ်စ","သာယာကန်း ကျးရွာအပ်စ","သူငယ် တ်ာ ကျးရွာအပ်စ","အ ကီး တ်ာမ ကျးရွာအပ်စ","အလယ် ချာင်း ကျးရွာအပ်စ","ဥက္ကာ ကျ်ာ ကျးရွာအပ်စ။","","အမှတ်(3)ရပ်ကွက်(ကျိန္တလီ မို့ )","ဆားချက် ကျးရွာအပ်စ","ဇီးကန်း ကျးရွာအပ်စ","ဆပ်သွား ကျးရွာ အပ်စ","တိင်ကျိုး ကျးရွာအပ်စ","ကချိုင်(ကူးတိ့ လး) ကျးရွာအပ်စ","ရတနာ မိုင် ကျးရွာအပ်စ","ရ ကျ်ာ ကျး ရွာ အပ်စ","ကျင်း ကီး ကျးရွာအပ်စ","ကိင်းခ(တခွနတ ကျးရွာအပ်စ","ဂန့် ဂ တာင် ကျးရွာအပ်စ","ဘဝင်","undefined ပြည်နယ်လတ် တ်ာ ရပ်ကွက်(ဂွ မို့ )","တာင် ပါက် ကျးရွာအပ်စ","မ ကျးငူ ( ရယချိုင်) ကျးရွာအပ်စ","ချာင်းသာ ကီး ကျးရွာအပ်စ","ဓနိ ကျးရွာအပ်စ","ပါက်တူး ကျးရွာအပ်စ","ဒါင်း ချာင်း ကျးရွာအပ်စ","ရဟိင်ကူးတိ့ ကျးရွာအပ်စ","တင်း တာ ကျးရွာအပ်စ","ရဟိင်ဖျား ကျးရွာအပ်စ","အလယ် ချာင်း ကျးရွာအပ်စ","ရတွင်းတူး ကျးရွာအပ်စ","ညာင် ချာင်း ကျးရွာအပ်စ","လာင်းကျိုး ကျးရွာအပ်စ","ကင်းပ ကျးရွာအပ်စ","ရဦးကွင်း ကျးရွာအပ်စ","မ ဒ့ါ ကာ ကျးရွာအပ်စ","ဆင်ကူး ကျးရွာအပ်စ။","အမှတ်( 1)ရပ်ကွက်(မအီ မို့ )","အမှတ်(2)ရပ်ကွက်(မအီ မို့ )","ရပ်ကက","အမှတ်(4)ရပ်ကက 5။ မီး ချာင်းလူး ကျးရွာအပ်စ","ငလး မ်ာ ကျးရွာအပ်စ","ကင်း တာင် ကျးရွာအပ်စ","တရဘ ကျးရွာအပ်စ","ပါက်ပြင် ကျးရွာအပ်စ","ကျာက် မာင်နှမ ကျးရွာအပ်စ","ကက် ကိင်း ကျးရွာအပ်စ","ပျဉ်း ချာင်း ကျးရွာအပ်စ","သဖန်းချို ကျးရွာအပ်စ","ရဖ လး ကျးရွာအပ်စ","ပလဝါ ကျးရွာ အပ်စ","မို့ တာင် ကီး ကျးရွာအပ်စ","ကျာက်ဆပ ကျးရွာအပ်စ","လက်ပက န်း ကျးရွာအပ်စ 19။ လှကာ ွထ ကျးရွာအပ်စ","သဒွန် ကျးရွာအပ်စ","ချက် ဖာက် ကျးရွာအပ်စ","ကျာက် ဝ ကျးရွာအပ်စ","ကျ်ာကိင်း ကျးရွာအပ်စ","လမူး မ်ာ ကျးရွာအပ်စ","ပဒါ ကျးရွာ အပ်စ","ဆားပြင် ကျးရွာအပ်စ","ကူးတိ့ ဆိပ် ကျးရွာအပ်စ","ဇနီ ကျးရွာအပ်စ","လက်ပ ကျးရွာအပ်စ","ဆင် တင်ဂျီဖြူ ကျးရွာအပ်စ","ရန်မျိုး ကျးရွာအပ်စ","မာင်း ကျးရွာအပ်စ","မိး ကျးရွာအပ်စ","ရွာမ ကျးရွာအပ်စ။ ပြည်နယ်လတ် တ်ာ ( တာင်ကတ် မို့ )","ဂူတာရပ်ကွက် ( တာင်ကတ် မို့ )","ချာင်း ကာက်ရပ်ကွက်( တာင်ကတ် မို့ )","ဝက်ကျိတ် ကျးရွာအပ်စ","အာက်ကိင်းရှည် ကျးရွာအပ်စ","နတ် မ်ာ ကျးရွာအပ်စ","ရန် ခ ကျးရွာအပ်စ","ကိုး ကာကွင်း ကျးရွာအပ်စ","သလိန်ပြင် ကျးရွာအပ်စ","တာင် ကျးရွာအပ်စ","သချ ကိင်း ကျးရွာအပ်စ","ဒ ကျးရွာအပ်စ","မီး ချာင်းထိး ကျးရွာအပ်စ","ကလိန် တာင် ကျးရွာအပ်စ","တရဂူ ကျးရွာအပ်စ","ကမ်း ဒး ကျးရွာအပ်စ","ခူး ကျးရွာ အပ်စ","ဂျီဝ ကျးရွာအပ်စ","ညာင်ပင်ဆိပ် ကျးရွာအပ်စ","ဂျီပြင် ကျးရွာအပ်စ","ခရိင် ကျးရွာအပ်စ","ကလား ရာင် ကျးရွာအပ်စ","အ ရှ ဘက့် ကျးရွာအပ်စ","င မာက် ချာင်း ကျးရွာအပ်စ","ဖါင်းခါး ကျးရွာအပ်စ။","အမှတ်(1)ရပ်ကွက်(သတွဲ မို့ )","အမှတ်(2)ရပ်ကွက် (သတွဲ","အမှတ်(3)ရပ်ကွက်(သတွဲ မို့ )","အမှတ်(4)ရပ်ကွက်","အမှတ်(6)ရပ်ကက","အမှတ်(5)ရပ်ကွက်","အမှတ်(7)ရပ်ကွက်(သတွဲ မို့ )","ဂ့ါရပ်ကွက် (ငပလီ မို့ )","အ တ်ာ ကျးရွာအပ်စ","အာက်နတ် မ်ာ ကျးရွာ ကျးရွာအပ်စ","ခ မာင်းတန်း ကျးရွာအပ်စ","ဘရား မ်ာ ကျးရွာအပ်စ","ရ ကာက် ကျးရွာအပ်စ","ပွင့် ဖြ ကျးရွာအပ်စ","မ့ာ ဝမ်း ကျးရွာအပ်စ","ကက်စား ချာင် ကျးရွာအပ်စ","အလယ် ကျးရွာအပ်စ","နတ် မ်ာ ကျးရွာအပ်စ","ရ လှ ကျးရွာအပ်စ","လင်းမူး တာင် ကျးရွာအပ်စ","ဇီးကန်း ကျးရွာအပ်စ","ရ လှ်ာ ကျးရွာ အပ်စ","တ ရ်ာ တာ ကျးရွာအပ်စ","က န်း ပါက် ကျးရွာ အပ်စ","တာင်ညို ကျးရွာအပ်စ","ကင်း မ်ာ ကျးရွာအပ်စ","ဥယျာဉ်ပြင် ကျးရွာအပ်စ","ဆင် ခါင်း ကျးရွာအပ်စ","ခရမ်း မ်ာ ကျးရွာအပ်စ","မဲက န်း ကျးရွာအပ်စ","မဟင်း ပြင် ကျးရွာအပ်စ","ပြ့ည်ဝ ကျးရွာအပ်စ","ခြပြင် ကျးရွာ အပ်စ","ကျာင်းထိက် ကျးရွာအပ်စ","လက်ပစ ကျးရွာ အပ်စ","36့။ွဂ ချာင်း ကျးရွာအပ်စ","ရ ကျာင်းပြင် ကျးရွာ ကန်း ကျးရွာအပ်စ","ဂမင်း ချာင် ကျးရွာအပ်စ","ဆတ် လည် မ်ာ ကျးရွာအပ်စ","ကျီးကန်း ကျးရွာအပ်စ","ကျာက္က လပ် ကျးရွာအပ်စ","မ်ာရ ကျးရွာအပ်စ","က ဲ သာက် ကျးရွာအပ်စ","ပါက်တူး ကျးရွာအပ်စ","ပိန်း တာ ကီး ကျးရွာအပ်စ","ကညင်ကွင်း ကျးရွာအပ်စ","ကနခိ ကျးရွာအပ်စ","ကျာက် ကီး ကျးရွာအပ်စ","ကာညို ကျးရွာအပ်စ","သ်စငတ္တို ကျးရွာအပ်စ","တး တာ ကျးရွာ အပ်စ","ပျဉ်း မခ ကျးရွာအပ်စ","ဝက်ထီး တာင် ကျးရွာအပ်စ","ပဇွန် ဖြ ကျးရွာအပ်စ","ရှင် အာင် ကျးရွာအပ်စ","ကညင်ကန်း ကျးရွာအပ်စ","ပဒဲ ကာ ကျးရွာအပ်စ","အထူး ကျးရွာအပ်စ","တလင်းဆိပ် ကျးရွာအပ်စ","နန်း ချာင်း ကျးရွာအပ်စ","ဥယျာဉ်ကွင်း ကျးရွာအပ်စ","2ဝ15 ခနှ်စ ပါတီစဒီမိက ရစီအ ွထ ွထ ရွး ကာက်ပွဲအတွက် သတ်မှတ်ထားသည့် 1 အင်းစိန် မို့ နယ် 1။ တညင်းကန်းရပ်ကွက်","အာင်ဆန်းရပ်ကက တိင်း ဒသ ကီးလတ် တ်ာ 4။့ဖာကန်ရပ်ကွက်","ရွာမ(အ ရှ )ရပ့် ကွက်","တာင်သူကန်း ရပ်ကွက်","့န သာကန်းရပ်ကွက်","စ်ာဘွား ကီးကန်းရပ်ကွက်","စျးကန်း(အ နာက်)ရပ်ကွက်။ 2 အင်းစိန် မို့ နယ် 1။ ရွာမ(အ နာက်)ရပ်ကွက်","ရွာမ(အလယ်)ရပ်ကွက်","ကွကွသ်","ကမ်းနား(အလယ်)ရပ်ကွက်","ကမ်းနား(အ နာက်) ရပ်ကွက်","ပါက် တာရပ်ကွက်","ပိန်း နှွက်","မို့ သ်စ (က+ခ)ရပ်ကွက်","မိုသ့်စ (ဂ)ရပ်ကက့း (အ နာကွ််)","1ဝ။ ကိုကန် ရပ်ကွက်","ကို့ ကန်း(အ ရှ )ရပ့် ကွက်","စျးကန်း (အ ရှ့ ) 3 မဂလာဒ မို့ နယ် 1။ ထာက် ကန့် ( မြာက်ပိင်း)ရပ်ကွက်","တိ လာကရရပ်ကွက်","တိင်း ဒသ ကီးလတ် တ်ာ  ရဲစ တာင်ရပ်ကွက်","ဘ်ာလးကွင်း ရပ်ကွက်","ပ-စပြ ရပ်ကွက်","လမ်းဆပိင်းရပ်ကွက်","စျးပိင်းရပ်ကွက်","ပဲခးူ လမ်းရပ်ကွက်","ဧကရာဇ်ရပ်ကွက်","1ဝ။ ရွာမပိင်းရပ်ကွက်","ဒ- စပြရပ်ကွက်","ထာက် ကန့် တိးချ့ဲ ရပ်ကွက်","ထာက် ကန့််ွ","တာတိက်ရပ်ကွက်","ပြန်လည် နရာချထား ရးရပ်ကွက်","ပြည် တ်ာသာရပ်ကွက်","(က)ရပ်ကွက်","စမ်း ကီးွဝ်","တပ်မ တ်ာစပြရပ်ကွက်","ွနယ် ွခ ကျးရွာအပ်စ","ပျဉ်းမပင် ကျးရွာအပ်စ။ 4 မဂလာဒ မို့ နယ် 1။ အနန်းပင်ရပ်ကွက်","ကခင်းစရပ်ကွက်","ချ်စတီးကန်း(က)ရပ်ကွက်","အမှတ်(3)(ခ)ရပ်ကွက်","အမှတ်(2)(ခ)ရပ်ကွက်","မဂလာဒ စျးရပ်ကွက်","သဃန်းကန်း ကီး ကျးရွာအပ်စ","ရ့န သာ ကျးရွာအပ်စ","ကန်းတရပ်ကကရပ်ကကရပ်ကကရပ်ကကရပ်ကက ရပ်ကကရပ်ကွက်","အမှတ်(11)ရပ်ကွက်","ရပ်ကွက်","1ဝ။ အမှတ်(13)ရပ်ကွက်","အမှတ်(18)ရပ်ကကရပ်ကကရပ်ကကရပ်ကွက်","အမှတ်(15)ရပ်ကွက်","အမှတ်(16) ရပ်ကကရပ်ကကရပ်ကွက်","အမှတ်ရပ်ကကရပ်ကွက်","အပ်ဖိ ကျးရွာအပ်စ","ကျာင်းကန်း ကျးရွာအပ်စ","လှ်ာကား ကျးရွာအပ်စ။ရပ်ကကရပ်ကကရပ်ကကရပ်ကကရပ်ကကရပ်ကက 7။ အမှတ်(15)ရပ်ကွက်","ကစင် ကျးရွာအပ်စ","ရလင်ဘန်း ကျးရွာအပ်စ","ရှမ်း ချာင်း ကျးရွာအပ်စ","ညာင် ကျးရွာအပ်စ","ဥက္က သာင် ကား( ရဥက္က ) ကျးရွာအပ်စ။ရပ်ကွက်","အမှတ်(9)ရပ်ကကရပ်ကွက်","ရပ်ကွက်","အမှတ်(11)ရပ်ကွက်","အမှတ်(12) ရပ်ကကရပ်ကကရပ်ကွက်","အမှတ်ရပ်ကကရပ်ကွက်","အမှတ်(18)ရပ်ကကရပ်ကွက်","အမှတ်(20)ရပ်ကွက်","အလယ် ကျးရွာအပ်စ","ကလား ကီးစ ကျးရွာအပ်စ","အတွင်းပဒ ကျးရွာအပ်စ","အပြင်ပဒ ကျးရွာအပ်စ။ 9 လှည်းကူး မို့ နယ် 1။ သာသ့နာရပ်ာ ရပ်ကွက်","အာင်မဂလာရပ်ကွက်","မရမ်း ချာင် တိင်း ဒသ ကီးလတ် တ်ာ ကျးရွာအပ်စ","မင်းကန်း ကျးရွာအပ်စ","ဖာင် ကီး(အ ရှ့ ) ကျးရွာ အပ်စ","ဖာင် ကီး(အ နာက်) ကျးရွာအပ်စ","ပတ်သင်ညို ကျးရွာအပ်စ","ဂွး တာက်အိင် ကျးရွာအပ်စ","ဟိင်းကူး ကျးရွာအပ်စ","နန္တိ ကျးရွာအပ်စ","ငါးဆူ တာင် ကျးရွာအပ်စ","ကာအင်း(အ နာက်) ကျးရွာအပ်စ","စာဘူး တာင်း ကျးရွာအပ်စ","ကျာက်ကဒင် ကျးရွာအပ်စ","ကလီ ထ်ာ(အ ရှ့ ) ကျးရွာအပ်စ","ကလီ ထ်ာ(အ နာက်) ကျးရွာအပ်စ","စခမ်း ကီး ကျးရွာအပ်စ","သာယာကန်း ကျးရွာအပ်စ","ပဲနန်းတတ် ကျးရွာအပ်စ","ညာင်တခြမ်း ကျးရွာအပ်စ","ဝါးနက်ကန်း ကျးရွာအပ်စ။ တိင်း ဒသ ကီးလတ် တ်ာ 4။ က န်းက လး ကျးရွာအပ်စ","ဇီးပင်ဝဲ ကျးရွာအပ်စ","ရဲမန ကျးရွာအပ်စ","အင်းတိင် ကျးရွာအပ်စ","အလဂပိ ကျးရွာ အပ်စ","စိင်ဒီကန်း ကျးရွာအပ်စ","ကျီးကန်းသိက် ကျးရွာအပ်စ","ဝါးရစွန်း ကျးရွာအပ်စ","စွယလ် ပ် ကျးရွာအပ်စ","ဖဲခမဲ ကျးရွာအပ်စ","သနပ်ပြင် ကျးရွာအပ်စ","ဆားတလင်း ကျးရွာအပ်စ","ဒါးပိန်( တာင်) ကျးရွာအပ်စ","ဒါးပိန်( မြာက်) ကျးရွာအပ်စ","သခွတ်ပင် ကျးရွာအပ်စ","မအူ ကျးရွာအပ်စ","ရှမ်း တဲ ကီး(အထက်) ကျးရွာအပ်စ","ကန်းကန်း ကျးရွာအပ်စ","တခွန်တငိ် (လှည်း ကူး) ကျးရွာအပ်စ","လက်ပန် ကျးရွာအပ်စ","ပိက် ကီးဝဲ ကျးရွာအပ်စ","မဆိး ညာင်ပင် ကျးရွာအပ်စ","ဘိးရင်က လး ကျးရွာအပ်စ","အဝိင်း(အ နာက်) ကျးရွာအပ်စ","စ်စပင်( မြာက်) ကျးရွာအပ်စ","မလ်စ(အ နာက်) ကျးရွာအပ်စ","ဆင်ဖ ကျးရွာအပ်စ","ဘားလားတတား ကီး ကျးရွာအပ်စ","တခွန်တငိ် (အင်းစိန်) ကျးရွာအပ်စ","ငွနသာ 34။ အန်းနှဲကန်း ကျးရွာအပ်စ","ဇရပ်ကွင်း ကျးရွာအပ်စ","သူငယ့် ချာင် ကျးရွာအပ်စ။","undefinedရပ်ကွက်","အမှတ်(3)ရပ်ကကရပ်ကွက်","ရပ်ကွက်","ဝါးပ တာ ကျးရွာအပ်စ","မင်း ကျးရွာ အပ်စ","လှပဒါး ကျးရွာအပ်စ","မှ်ာဘီ ချာင်းဝ ကျးရွာအပ်စ","မြ်စကျိုး ကျးရွာအပ်စ","1ဝ။ ရ လှ ကီး ကျးရွာအပ်စ","ဘန့် ဘွးကန်း ကျးရွာအပ်စ","လည်းငတ် ချာင်း ကျးရွာအပ်စ","ချာင်းဝ ကျးရွာအပ်စ","နှာကန်း ကျးရွာအပ်စ","ရမြယာကန်း ကျးရွာအပ်စ","ကလားကန်း(ဦးထွန်း လှအစ) ကျးရွာအပ်စ","ကက လး(အမ်) ကျးရွာအပ်စ","အင် ကင်းကန်း ကျးရွာအပ်စ","မြာင်းတကာ ကျးရွာအပ်စ","2ဝ။ ညာင်ကန်း ကျးရွာအပ်စ","မို့ ချာင်း ကျးရွာအပ်စ","ပသီ ကျးရွာအပ်စ။ 23။ လက်ပတန်းစ ကျးရွာအပ်စ","ပက်တန်း ကျးရွာအပ်စ","ဖူး ကီး ကျးရွာအပ်စ။","undefinedီ် မို့ နယ်  တပ် ကီးကန်း ကျးရွာအပ်စ","ဆတ်သွား တာ ကျးရွာအပ်စ","တိင်း ဒသ ကီးလတ် တ်ာ  သ န္ဒပင် ကျးရွာအပ်စ","ဘွက် ကီး ကျးရွာအပ်စ","အထယ ကျးရွာအပ်စ","ညာင်နှ်စပင် ကျးရွာအပ်စ","ဘိး ဒါနကန်း ကျးရွာ 14။ ယင်းတိက်ပင် ကျးရွာအပ်စ","ရိး ကီး ကျးရွာအပ်စ","ရ ပ သ့ဲ ကျးရွာအပ်စ","မိးကိုးပ်စ ကျးရွာအပ်စ","ပါက်ကန်း","တိင်း ဒသ ကီးလတ် တ်ာ (တိက် ကီး မို့)","စျးရပ်ကွက် (တိက် ကီး မို့)","ဗာဓိကန်းရပ်ကက (တိက် ကီး မို့)","ဘူတာရပ်ကွက် (တိက် ကီး မို့ )","အပ်ပစရပ်ကက (တိက် ကီး မို့ )","ရှမ်း စရပ်ကွက် (တိက် ကီး မို့ )","မဂလာရပ်ကက","1ဝ။ အမှတ်(2)","အမှတ်(1)ရပ်ကက","အမှတ်(3)ရပ်ကွက်(အ ဖျာက် မို့ )","ရပ်ကွက် (အ ဖျာက် မို့ )","ဂျိုးဖြူ ကျးရွာအပ်စ","ရင်းတိက်ကွင်း ကျးရွာအပ်စ","လာက် လး ချာင်း ကျးရွာ အပ်စ","သရက် ချာင်း ကျးရွာအပ်စ","တာဂွ ကျးရွာအပ်စ","ပတ္တ ကျးရွာအပ်စ","လိ မ္မ်ာခြ ကျးရွာအပ်စ","ကိုက်စကိင်း ကျးရွာအပ်စ","က လ့ာ သ့ာ ကျးရွာအပ်စ","အထ ရာင် ကျးရွာအပ်စ","မင်းလှဝ ကျးရွာအပ်စ","ရတွင်း ဖြူ ကျးရွာ အပ်စ","အလဘတ် ကျးရွာအပ်စ","ဖက်ဝန်းကန်း ကျးရွာအပ်စ","တ်ာလတီ ကျးရွာအပ်စ","ဘာလကွတ် ကျးရွာအပ်စ","ဆင်ခြ ကျးရွာအပ်စ","ကာအင်း ကျးရွာအပ်စ","တာင်ရပ် ဇီးကန်း ကျးရွာအပ်စ","ကတိင်စိန် ကျးရွာအပ်စ","ခွန်နှ်စ ကိုက် (အ ရှ့ ) ကျးရွာအပ်စ","ခွနန 35။ အာက် ရကန်ကန်း ကျးရွာအပ်စ","ကုတကင်း ကျးရွာ အပ်စ","အန်းပင်ကွင်း ကျးရွာအပ်စ","မိးကလား ကျးရွာအပ်စ","သဲဖြူ ကျးရွာအပ်စ။","အ န်ာရထာရပ်ကွက် ( ဥက္က မို့ )","ဘရင့် နာင်ရပ်ကက တိင်း ဒသ ကီးလတ် တ်ာ 3။ကျန်စ်စသားရပ်ကွက် (ဥက္က မို့ )","ဦး အာင် ဇယျရပ်ကက (ဥက္က မို့ )","ဆင်ဖြူရှင်ရပ်ကွက် ( ဥက္က မို့ )","မင်းရဲ ကျ်ာစွာ ရပ်ကက (ဥက္က မို့)","ဗိလ်ချုပ် အာင်ဆန်းရပ်ကွက် (ဥက္က မို့)","ဗန္ဓုလရပ်ကက (ဥက္က မို့ )","ဖလကကန်း ကျးရွာအပ်စ","1ဝ။ ဖလဘူတာ ကျးရွာ အပ်စ","စပါးကိင်း ကျးရွာအပ်စ","အပ်ပ ကျးရွာအပ်စ","ဥတိ","အမှတ်(1)ရပ်ကကရပ်ကကရပ်ကကရပ်ကွက်","ကလိန် ကျးရွာအပ်စ","ကျားဟန်း ကျးရွာအပ်စ","ကဲခြရိး(ကိမ်ပိက် ကီး) ကျးရွာအပ်စ","ဒါင့် ကီး ကျးရွာအပ်စ","1ဝ။ ငှကသ အပ်စ","စန္ဒ ယ်ာ ကျးရွာအပ်စ","ဆတ်က လး ကျးရွာအပ်စ","တူး ချာင်း ကျးရွာအပ်စ","တက်သ်စ ကျးရွာအပ်စ","တတားဦး ကျးရွာအပ်စ","ထိနက် န်း ကျးရွာအပ်စ","ထိနန ပင် ကျးရွာအပ်စ","ဒိတက် န်း ကျးရွာအပ်စ","ဓနဲရိ ကျးရွာ အပ်စ","2ဝ။ ပရွတ် ကျးရွာအပ်စ","ပက်အင်းက လး ကျးရွာအပ်စ","ပန်းတိင်(လက် ကပ်) ကျးရွာအပ်စ","မ ရဥ ကျးရွာအပ်စ","မြဂဲ ကျးရွာအပ်စ","ရခိင်ရိး ကီး ကျးရွာအပ်စ","ရစိ ကျးရွာအပ်စ","ရိးခွ ကျးရွာအပ်စ","ဝါးတရာ","ကတွယ် ကျးရွာအပ်စ","တိင်း ဒသ ကီးလတ် တ်ာ နဲ ဗျာ ကျးရွာအပ်စ","က မိုင် ကျးရွာအပ်စ","ကန်းလှည်း ဆိပ် ကျးရွာအပ်စ","ကျူ တာ ကျးရွာအပ်စ","ကာအင်း ကျးရွာ အပ်စ","ကမန်း ကျးရွာအပ်စ","က ဲကူး ကျးရွာအပ်စ","1ဝ။ စကင်း ကီး ကျးရွာအပ်စ","ညွန့် ပါင်း ကျးရွာအပ်စ","တလိင်မှီ ကျးရွာအပ်စ","တ်ာလတ့ဲ ကျးရွာအပ်စ","ဓါ တ္တ်ာ ကန်း ကျးရွာအပ်စ","နဲသမိန် ကျးရွာအပ်စ","ဖိးနတ် ပး ကျးရွာအပ်စ","ဘူးသွနတ် ကျးရွာအပ်စ","ဘာလည် ကျးရွာအပ်စ","မဲပလီ ကျးရွာအပ်စ","2ဝ။ ရတွင်းကန်း ကျးရွာအပ်စ","ရဖြူ ကျးရွာအပ်စ","ရ ပ သာင် ကျးရွာအပ်စ","ရ ကာဗျိုက် ကျးရွာအပ်စ","လမတန်း ကီး ကျးရွာအပ်စ","လှည်း ဆိပ် ကျးရွာအပ်စ","သ ဘ့ာ ချာင်း ကျးရွာအပ်စ","အတွင်း ရ ကျ်ာ ကျးရွာအပ်စ","အပြင် ရ ကျ်ာ ကျးရွာအပ်စ","အလိန်လည် ကျးရွာအပ်စ။","undefine့d ( မြာက်ပိင်း)မိုနယ်ရပ်ကွက်","အမှတ်(27)ရပ်ကွက်။ 3။ အမှတ်(28)ရပ်ကွက်","အမှတ်(3ဝ)ရပ်ကွက်","အမှတ် (31)ရပ်ကွက်","အမှတ်(32)ရပ်ကွက်","အမှတ်(33)ရပ်ကွက်","ရပ်ကွက်","1ဝ။ အမှတ်(35)ရပ်ကွက်","အမှတ်ရပ်ကကရပ်ကကရပ်ကကရပ်ကွက်","အမှတ်(4ဝ)ရပ်ကွက်။","undefine့d ( မြာက်ပိင်း)မိုနယ်ရပ်ကွက်","အမှတ်(41)တိးချ့ဲ ရပ်ကွက်","အမှတ်ရပ်ကွက်","အမှတ်(43)ရပ်ကွက်","အမှတ်( 44)ရပ်ကွက်","အမှတ်(45)ရပ်ကွက်","အမှတ်(46)ရပ်ကကရပ်ကကရပ်ကွက်","အမှတ် ရပ်ကွက်","အမှတ်(51)ရပ်ကွက်။","undefine့d (အ ရှ ပိ့ င်း)မိုနယ်ရပ်ကကရပ်ကကရပ်ကကရပ်ကွက်","အမှတ်(6)ရပ်ကကရပ်ကွက်","အမှတ်(7)ရပ်ကကရပ်ကကရပ်ကကရပ်ကကရပ်ကကရပ်ကကရပ်ကွက်","အမှတ်ရပ်ကွက်","အမှတ်(114)ရပ်ကွက်","အမှတ်(115)ရပ်ကွက်","အမှတ်(117) ရပ်ကွက်","ရပ်ကွက်","အမှတ်(16)(အ ရှ ပိ့ င်း)ရပ်ကွက်။","undefine့d (အ ရှ ပိ့ င်း)မိုနယ်ရပ်ကွက်","အမှတ်(13)ရပ်ကွက်။ 3။ အမှတ်(14)ရပ်ကွက်","အမှတ်(108)ရပ်ကွက်","အမှတ်(124)ရပ်ကွက်","အမှတ်(125)ရပ်ကွက်","အမှတ်ရပ်ကွက်","အမှတ်(155)ရပ်ကွက်","အမှတ်(156်ွ)","စ်စပင် တာင်ရပ်ကွက်","ရွာသာ ကီး(အ ရှ ပိ့ ငွ််း)","သးခွ(အ ရှ ပိ့ င်း)ရပ်ကွက်","တာင်တလပ် ရပ်ကွက်","အမှတ်(120)ရပ်ကွက်","အမှတ်(122)ရပ်ကကရပ်ကွက်","ရပ်ကကရပ်ကွက်","အမှတ်(128)ရပ်ကွက်","အမှတ်ရပ်ကွက်","အမှတ်(130)ရပ်ကွက်","အမှတ်(131)ရပ်ကက ရပ်ကွက်","ရပ်ကကရပ်ကွက်","ရပ်ကွက်","အမှတ်(138)ရပ်ကွက်","အမှတ်ရပ်ကကရပ်ကွက်","အမှတ်ရပ်ကွက်","အမှတ်(159)ရပ်ကွက်","အမှတ်(160)ရပ်ကွက်","အမှတ်(162)ရပ်ကကရပ်ကကရပ်ကွက်","40့။ န်(အ ရှ ပိ့ င်း) ကျးရွာအပ်စ","ရှမ်း တဲ ကီး(အ ရှ ပိ့ င်း) ကျးရွာအပ်စ","မလ်စ(အ ရှ့ ) ကျးရွာ အပ်စ","","ဇ-ရပ်ကွက်","ည-ရပ်ကွက်","ဋ-ရပ်ကွက်","ဌ-ရပ်ကွက်","တိင်း ဒသ ကီးလတ် တ်ာ  ဝဘာဂီ မို့ သ်စရပ်ကွက်","ရ ပါက်က မို့ သ်စရပ်ကွွက်။်","တတားကီးရပ်ကကိွက်","ပရွကဆ် န်းရပ်ကက","့ရပ်ကွက်","အမှတ်(2ဝ)ရပ်ကကရပ်ကက 6။ အမှတ်(22)ရပ်ကွက်","အမှတ်(23)ရပ်ကွက်","အမှတ်(24)ရပ်ကွက်","1ဝ။ အမှတ်(26)ရပ်ကွက်","ရပ်ကွက်","အမှတ်(63)ရပ်ကွက်","အမှတ်(64)ရပ်ကွက်","အမှတ်(62)ရပ်ကွက်","ရပ်ကကရပ်ကွက်","အမှတ်ရပ်ကွက်","အမှတ်(143)ရပ်ကွက်","အမှတ်(144)","့ရပ်ကွက်","အမှတ်(7ဝ)ရပ်ကွက်","အမှတ်(71)ရပ်ကွက်","အမှတ်(72)ရပ်ကွက်","အမှတ်(1ဝ4) ရပ်ကွက်","အမှတ်(1ဝ5)ရပ်ကွက်","1ဝ။ အမှတ်(1ဝ6)ရပ်ကွက်","အမှတ်(1ဝ7)ရပ်ကွက်","အမှတ်(14ဝ)ရပ်ကွက်","ရွာသာ ကီး( တာင်ပိင်း)ရပ်ကွက်","သးခွ( တာင်ပိင်း)ရပ်ကွက်","လး ဒါ့င်ကန်( တာင်ပငိ်း )ရပ်ကွက်","စိက်ပျိုး မွးမြူ ရးရပ်ကွက်","ရှမ်း တဲ ကီး( တာင်ပငွ််","ကျီစရပ်ကွက်","အမှတ်ရပ်ကွက်","အမှတ်(147)ရပ်ကွက်","အမှတ်(152)ရပ်ကွက်","အမှတ်(154)ရပ်ကွက်။","့မိုနယ်  အမှတ်(61)ရပ်ကကရပ်ကကရပ်ကွက်","အမှတ်(94)ရပ်ကွက်","အမှတ်(98)ရပ်ကွက်","အမှတ်(60)ရပ်ကွက်","အမှတ်(73)ရပ်ကွက်","အမှတ်(75)ရပ်ကွက်","ရပ်ကွက်","အမှတ်(77)ရပ်ကွက်","အမှတ်(78)ရပ်ကကရပ်ကကရပ်ကွက်","အမှတ်(82)ရပ်ကွက်","ရပ်ကွက်","အမှတ်(84)ရပ်ကွက်","အမှတ်ရပ်ကကရပ်ကကရပ်ကကရပ်ကကရပ်ကွက်","အမှတ်ရပ်ကွက်","အမှတ်(151)ရပ်ကွက်","ကျီစ(အ ရှ့ ) ကျးရွာအပ်စ","ညာင်ပင် ကျးရွာအပ်စ","သရက်ပင် ချာင် ကျးရွာအပ်စ","ဒလဘမ်း ကျးရွာအပ်စ။","စက်မလက်မရပ်ကွက်","အမှတ်(1)အ န်ာမာရပ်ကွက်","ထူပါရရပ်ကွက်","အမှတ်(2)ရပ်ကွက်( တာင်)","အမှတွ်် ( မြာက်)","အမှတ်(3)ရန် ပြရပ်ကွက်","အမှတ်(3)ရပ်ကကရပ်ကွက်( တာင်)","အမှတ်(4)","အမှတ်(5)ရပ်ကွက်","ရခင်းသာရပ်ကက","အမှတ်(6)ရပ်က့က","အမှတ်(6)ရပ်ကကရပ်ကွက်(အ ရှ့ )","အမှတ်(7)ရပ်ကွက်(အ နာက်)","အမှတ်(8)ရပ်ကွက်","အမှတ်(9)ရပ်ကွက်","အမှတ်(1ဝ) ရပ်ကွက်( တာင်)","အမှတ်(1ဝ)ရပ်ကွက်( မြာက်)။","အမှတ်(3)ရပ်ကွက်","အမှတ်(4)ရပ်ကွက်","အမှတ်(5) ရပ်ကကရပ်ကွက်","အမှတ် (15)ရပ်ကွက်။","အမှတ်(8)ရပ်ကွက်","ရပ်ကွက်","အမှတ်(12)ရပ်ကွက်","အမှတ်(13)ရပ်ကွက်","အမှတ်(14)ရပ်ကွက်။ရပ်ကကရပ်ကက ရပ်ကကရပ်ကက ရပ်ကွက်","အမှတ်ရပ်ကွက်။","ရပ်ကွက်","အမှတ်(13)ရပ်ကွက်","အမှတ်(15)ရပ်ကွက်။","သွပ်ဝိင်း ကီးရပ်ကွက်","သမဂလာရပ်ကွက်","ဆ/က တိင်း ဒသ ကီးလတ် တ်ာ ရပ်ကွက်","ဆ/ခရပ်ကွက်","ဇ/ တာင်ရပ်ကွက်","ဇ/ မြာက် ရပ်ကွက်","ဇဝနရပ်ကွက်","ကျိုက္က ဆ(အ နာက်)ရပ်ကွက်","ဘဝမြ့င်ရပ်ကွက်","1ဝ။ ငမိးရိပ်ရပ်ကွက်","စပြရပ်ကွက်","ကီးပွား ရးရပ်ကွက်","လး ဒါ့င်ကန်ရပ်ကွက်","မိ ချာင်းရပ်ကွက်","မိ ချာင်းကန်အမှတ်(2)ရပ်ကွက်","ရပ်ကွက်","အမှတ်(16/1) ရပ်ကွက်","အမှတ်(16/2) ရပ်ကွက်","အမှတ်(16/3) ရပ်ကွက်","2ဝ။ အမှတ်(16/4)ရပ်ကွက်","ဦးစ ဖရပ်ကွက်","နွနင်းကန်း ရပ်ကွက်","ဆယ်သိန်းရပ်ကွက်","ဘီတအ","က-ရပ်ကွက်","ခ-ရပ်ကွက်","ဂ-ရပ်ကွက်","ဃ-ရပ်ကွက်","တိင်း ဒသ ကီးလတ် တ်ာ  င/က ရပ်ကွက်","င/ခ ရပ်ကွက်","ဗိလ်ကညွန့် ရပ်ကွက်","ဘဏ်ရိပ်သာရပ်ကွက်","ရန် အာင်ရပ်ကွက်","ရန်ကန်သ်စ ရပ်ကွက်","သဝ -24 ရပ်ကွက်","သဝ -25 ရပ်ကွက်","သဝ -29 ရပ်ကွက်","စ ပါင်းအိမ်ယာရပ်ကွက်","","တာ ွမ ကီး(ခ)ရပ်ကွက်","မာန် အာင်ရပ်ကွက်","တာ ွမွလ်း","မတ္တာညွန့် ရပ်ကွက်","တာ ွမ ကီး(က+ဂ)ရပ်ကက 6။ နတ် ချာင်းရပ်ကွက်","မလကန်း ဌး ကယ်(က)ရပ်ကွက်","8ွ။ွသ်","ဗျိုင်း ရအိးစင်ရွာ မရပ်ကက်် စရပ်ကွက ။့် 1။ ပသိမ်ညွန့် ရပ်ကွက်","ကူးတိ့ ဆိပ်ရပ်ကွက်","စက်ဆနွ််း","တာင်လးပြန်ရပ်ကွက်","ကျီ တ်ာရပ်ကွက်","မလကန်း မီးရထားရပ်ကွက်","သာယာကန်းရပ်ကွက်","မဂလာ တာင်ညန ရပ်ကွက်","တာင်ညွနမီ့်း ရထားရပ်ကွက်","1ဝ။ ဖိ့ မြရပ်ကွက်","ရတွင်းကန်းရပ်ကွက်။","ဗမာ အးရပ်ကွက်","ွနယ် အးရပ်ကွက်း ဇရပ်ကက တိင်း ဒသ ကီးလတ် တ်ာ 4။ ကည်စရပ်ကွက်။","မို့ သ်စရပ်ကွက်","ဆးစက်ရပ်ကွက်","ပသိမ် မြရပ်ကွကွ််","","အာင်ချမ်းသာရပ်ကက တိင်း ဒသ ကီးလတ် တ်ာ 4။ ဝါဆိရပ်ကွက်","လမတန်းရပ်ကက 7။ ယမနာ(1)ရပ်ကကရပ်ကွက်","ဇယျာသီရိရပ်ကက 1ဝ။ သ ဘာကျင်းရပ်ကွက်။","အမှတ်(1)ရပ်ကွက်","အမှတ်(2)ရပ်ကွက်","အမှတ်(3) ရပ်ကွက်","အမှတ်(5)ရပ်ကွက်။","အမှတ်(6)ရပ်ကွက်","အမှတ်(7)ရပ်ကွက်","အမှတ်(8)ရပ်ကွက်","အမှတ်(1ဝ)ရပ်ကွက်။ရပ်ကွက်","အမှတ်(5)ရပ်ကွက်။","အမှတ်(6)ရပ်ကကရပ်ကကရပ်ကကရပ်ကွက်","အမှတ်(1ဝ)ရပ်ကွက်။","မို့ ဟာင်းအလယ်ရပ်ကွက်","မို့ ဟာင်းအ နာက်ရပ်ကွက်","တိင်း ဒသ ကီးလတ် တ်ာ  ပဲခးူ စရပ်ကွက်","ထန်းပင်ကန်းရပ်ကွက်","ရနရပ်ကွက်","မိုမ့်ွ","မို့မ မြာက်ရပ်ကွက်","ဒါရ်ဂါရပ်ကက တာင်ရပ်ကွက်","9ွ။်","1ဝ။ မိုသ့်စ ကွက်","မိုသ်စ အ နာက်ရပ်ကွက်","မိုွသ်စ်","အာင်ချမ်းွသ်ာ","အလွန်း ဆတ် ကျးရွာအပ်စ","ကျာင်းကန်းဆိပ် ကီး (ခ)ဂျမား ကျးရွာအပ်စ","ဗိလ်ချုပ် ကျးရွာအပ်စ","ဘရားကန်း ကျးရွာအပ်စ","င/ပ ကျးရွာအပ်စ","သနပ်ပင် ကျးရွာအပ်စ။","မို့ ဟာင်းအ ရှ ရပ့် ကွက်","သာက် တ်ာကွင်းရပ်ကွက်","3ွ။်","အပ်ဖစရပိ် ကွက်","ဝင်းခနီး ကျးရွာအပ်စ","ဖားကူး(အ ရှ့ ) ကျးရွာအပ်စ","ဖားကူး(အ နာက်) ကျးရွာအပ်စ","သ ပြကန်း ကျးရွာအပ်စ","ချာင်း စာက် ကျးရွာအပ်စ","1ဝ။ ဘာသ ပြကန် ကျးရွာအပ်စ","ကရင်ဆိပ် ကျးရွာအပ်စ","စ်စပင်ကွင်း ကျးရွာအပ်စ","ဘယက် ကျးရွာအပ်စ","ဆးလး ကီး ကျးရွာအပ်စ","ညာင်သးပင် ကျးရွာအပ်စ","ငါး ဗြမ ကျးရွာအပ်စ","17 ။ သူ ဌးကွင်း ကျးရွာအပ်စ","ဒးဇတ် ကျးရွာအပ်စ","ကဒတ်ဖျာ ကျးရွာအပ်စ","2ဝ။ ညာင် လးပင် ကျးရွာအပ်စ","လဟာယက် ကျးရွာအပ်စ","ကလားဝဲ ကျးရွာအပ်စ","ပဂ တာင် ကျးရွာအပ်စ","မဂလွန်း ကျးရွာ အပ်စ","ရးသ ပြကန် ကျးရွာအပ်စ","လက်ယက်စမ်း ကျးရွာ","အ ရှ ပိ့ င်းရပ်ကွက် ( ကျာက်တန်း မို့ )","အလယ်ပိင်းရပ်ကွက် တိင်း ဒသ ကီးလတ် တ်ာ ( ကျာက်တန်း မို့ )","အ နာက်ပိင်းရပ်ကွက်( ကျာက်တန်း မို့ )","ဆင်ကန်ရပ်ကွက်( ကျာက်တန်း မို့ )","ရကန်းရပ်ကွကွ်် ( ကျာက်တန်း မို့ )","ရပြည်သာယာရပ်ကက ( ကျာက်တန်း မို့ )","အးမြသီတာရပ်ကွက်( ကျာက်တန်း မို့ )","1ဝ။ ကန် ပြာင် ကျးရွာအပ်စ","ပီလခတ် ကျးရွာအပ်စ","ကျုကန် ကျးရွာအပ်စ","ဝဲ ကီး ကျးရွာအပ်စ","ပန်း တာ ကျးရွာအပ်စ","သနပ္ပင်ချင်း ကျးရွာအပ်စ","ဘ်ာဂလွတ် ကျးရွာအပ်စ","ချာင်းဝ ကျးရွာအပ်စ","အစဲ ကျးရွာ အပ်စ","ရွာသ်စ ကီး ကျးရွာအပ်စ","2ဝ။ ကပင် ကျးရွာအပ်စ","ညာင်ဝိင်း ကျးရွာအပ်စ","ရ ကျ်ာ ကျးရွာအပ်စ","ကာကန် ကျးရွာအပ်စ","ပါဒ ကီး ကျးရွာအပ်စ","ဥယျာဉ် ကျးရွာအပ်စ","ရ ပျာက် ကျးရွာအပ်စ။","အမှတ်(1)ရပ်က့က","အမှတ်(2)ရပ်ကကရပ်က့က","အမှတ်(4)ရပ်ကက 5။ စင်မ က်ာ ကျးရွာအပ်စ","တာပတ် ကျးရွာအပ်စ","ကဒပ္ပန ကျးရွာအပ်စ","ဝင်း ကီး ကျးရွာအပ်စ","မရမ်း ဘး ကျးရွာ အပ်စ","1ဝ။ ပတ္တ လပ် ကျးရွာအပ်စ","စ်စတန်း ကျးရွာအပ်စ","တမ ကီးကန်း ကျးရွာအပ်စ","အာင်ချမ်းသာ ကျးရွာအပ်စ","တူး မြာင်း ကျးရွာအပ်စ","ရှမ်း ချာင်း ကျးရွာအပ်စ","ပန်း ချာင်း ကျးရွာအပ်စ","စ်စတပင် ကျးရွာအပ်စ","မြကိင်း ကျးရွာအပ်စ","ခ နာင် ကျးရွာအပ်စ","2ဝ။ ဘိးဘ ကျးရွာအပ်စ","နရွဲ ချာင် ကျးရွာအပ်စ","မဂလွန်း ကျးရွာ အပ်စ","ကရင် ချာင် ကျးရွာအပ်စ","ကမာကလပ် ကျးရွာ အပ်စ","ကလားတန်း ကျးရွာအပ်စ","ကွနှီး ကျးရွာအပ်စ","ဇွဲဘာကန်းတန်း ကျးရွာအပ်စ","ဇွဲကနာ ကျးရွာအပ်စ","မီးပြ ကျးရွာအပ်စ","3ဝ။ ရွာသ်စက လး ကျးရွာအပ်စ","","အမှတ်(2)ရပ်ကကရပ်ကကရပ်ကကရပ်ကွက်","အမှတ်(1ဝ) ရပ်ကွက်","အမှတ်(11) ရပ်ကွက်","ကွနက် လ ကျးရွာအပ်စ","ကိင်းကန်း ကျးရွာအပ်စ","ကန်းခလာ ကျးရွာအပ်စ","1ဝ။ ကတး ပ (အထက်) ကျးရွာအပ်စ","ကတး ပ (အလယ်) ကျးရွာအပ်စ","က ဲတဲကန်း ကျးရွာ အပ်စ","ဇာတိက ကျးရွာအပ်စ","ဇွဲ ထ်ာ ကျးရွာအပ်စ","အပ်စ","2ဝ။ မကျီးကန် ကျးရွာအပ်စ","ရိး ကီး ကျးရွာအပ်စ","ကျုတူး ကျးရွာအပ်စ","တမ ကီး ကျးရွာအပ်စ","ကမာ ကလတ် ကျးရွာအပ်စ","ကရင်ကန် ကျးရွာအပ်စ","ကန်ညီ နာင် ကျးရွာအပ်စ","ကဲတလင်း ကျးရွာအပ်စ","သက္ကယ်ကန်း ကျးရွာအပ်စ","ခမတ် ကျးရွာအပ်စ","3ဝ။ ကဘ့ဲ ကျးရွာအပ်စ","သပြုကန် ကျးရွာအပ်စ","ပလူကန် ကျးရွာအပ်စ။","အမှတ်(6)ရပ်ကွက်","အမှတ်(7)ရပ်ကွက်","အမှတ်(8) ရပ်ကွက်","အမှတ်(11)ရပ်ကွက်","အမှတ်(12)ရပ်ကွက်","ညာင်ပင်ကွင်း ကျးရွာအပ်စ","ပဂ တာင် ကျးရွာအပ်စ","ပန်း တာ ချာင် ကျးရွာအပ်စ","1ဝ။ ဒး ပါက် ကျးရွာအပ်စ","ကရင်စ ကျးရွာအပ်စ","ဘရားပျို ကျးရွာအပ်စ","ကွင်းလျားရှည် ကျးရွာအပ်စ","ထရန်ကန် ကျးရွာအပ်စ","တ ကာကန် ကျးရွာအပ်စ","ကျီနီ ချာင် ကျးရွာအပ်စ","ပျဉ်းမကန်း ကျးရွာအပ်စ","ကာကန် ကျး ရွာအပ်စ","ပလူ ကျးရွာအပ်စ","2ဝ။ အာင်ချမ်းသာ ကျးရွာ အပ်စ","ဘိက လး ကျးရွာအပ်စ","ဆင်က န်း ကျးရွာအပ်စ","က ကာင်း ကျးရွာအပ်စ","ရ ကျ်ာ ကျးရွာအပ်စ","အန်းပင် ကျးရွာအပ်စ","ညာင်လန်း ကျးရွာအပ်စ","ဆင် မင်းအိင် ကျးရွာအပ်စ","ကင်မွန်းခြု ကျးရွာအပ်စ","ဇီးဖြူပင် ကျးရွာအပ်စ","3ဝ။ ကျုကန် ကျးရွာအပ်စ","ညာင်ပင်သာ ကျးရွာအပ်စ","စခန်း ကီး ကျးရွာအပ်စ","ကသာ ကျးရွာ","ကွမ်းခြရပ်ကွက်","စျးသ်စရပ်ကွက်","အးပင်စရပ်ကွက်","တိင်း ဒသ ကီးလတ် တ်ာ မင်းပိင်းရပ်ကွက်","သဝန်း တာ ကျးရွာအပ်စ","ဇီးဖြူကန်း ကျးရွာအပ်စ","တကလှ့ဲ ကျးရွာအပ်စ","ရ ကျ်ာ ကျးရွာ အပ်စ","ပသီ ကျးရွာအပ်စ","1ဝ။ တခွန်တိင် ကျးရွာအပ်စ","ွတ တးဝ ကျးရွာအပ်စ","အဒွန်း ကျးရွာအပ်စ","ကလားတန်း","က န်း တာရပ်ကွက်","ရွဆ တ်ာရပ်ကွက်","အိးဘိ(အ ရှ့ ) တိင်း ဒသ ကီးလတ် တ်ာ ရပ်ကွက်","အိးဘိ(အ နာက်)ရပ်ကွက်","တလ တ္ထ်ာ ကျးရွာ အပ်စ","ဝက် ချာင်း ကျးရွာအပ်စ","ရှမ်းစ ကျးရွာအပ်စ","ခလပ် ကျးရွာအပ်စ","မာလကာရာဘာခြ ကျးရွာအပ်စ","1ဝ။ ရန်ကန်ရာဘာခြ ကျးရွာအပ်စ","ငှက် ပျာစမ်း ကျးရွာအပ်စ","ပြဿတိက် ကျးရွာအပ်စ","အတွင်း ရ ကျ်ာ ကျးရွာအပ်စ","ဂယက်လမီး ကျးရွာအပ်စ","ကျာင်းစ ကျးရွာအပ်စ","ရ လှ ချာင်(တွ) ကျးရွာအပ်စ","ကဒ ကျးရွာအပ်စ","အလယ် ချာင်း ကျးရွာအပ်စ","က န်းဘက် ကျးရွာအပ်စ","2ဝ။ ကပင် ကီး ကျးရွာအပ်စ","ဘရား ကီး ကျးရွာအပ်စ","စမ်း ကျးရွာအပ်စ","ကိုက်သလဲ ကျးရွာအပ်စ","ကန့်ဘဲ ကျးရွာအပ်စ","အရိး တာင် ကျးရွာအပ်စ","မရမ်းတပင် ကျးရွာအပ်စ","ပါက် တာ ကျးရွာအပ်စ","ထ်ာသိ ကျးရွာအပ်စ","ပျ်ာဘွယ် လး ကျးရွာအပ်စ","3ဝ။ ဘရားငတ္တို ( တာင်) ကျးရွာအပ်စ","ဘရားငတ္တို ( မြာက်) ကျးရွာအပ်စ","ရန်ကန် ပါက် ကျးရွာအပ်စ","ပိတ်စွယ် ကျးရွာအပ်စ။","မို့ မပိင်းရပ်ကွက်","မို့ သ်စရပ်ကွက်","မကျီးတန်းရပ်ကွက်","တိင်း ဒသ ကီးလတ် တ်ာ  တာလမ်းသ်စရပ်ကွက်","ပြည် တ်ာသာရပ်ကွက်","တာင်ပင် ရပ်ကွက်","ဘရားလမ်းရပ်ကွက်","မကျီးကန် ကျးရွာအပ်စ","","ဇရပ်ကန်း ကျးရွာအပ်စ","ပိန်းနဲကန်း ကျးရွာအပ်စ","တိင်း ဒသ ကီးလတ် တ်ာ လက်ခိက် ကျးရွာအပ်စ","လာဝတီ ကျးရွာအပ်စ","ဆပဂ ကျးရွာအပ်စ","တာင် ချာင် ကျးရွာအပ်စ","မြာက် ချာင် ကျးရွာအပ်စ","ထန်းပင် ချာင် ကျးရွာအပ်စ","ငှက် အ်ာစမ်း ကျးရွာအပ်စ","1ဝ။ တကူပ ကျးရွာအပ်စ","နတ် ရတွင်း ကျးရွာအပ်စ","ရှာဘွား ကျးရွာအပ်စ","ကညင်ငူ ကျးရွာ အပ်စ","တလတ် ထ်ာ ကျးရွာအပ်စ","ခ လာင် ကျးရွာ အပ်စ","ရ ကျ်ာ ကျးရွာအပ်စ","ပျဉ်းကတိး ကျးရွာ အပ်စ","ညာင်ကန်း ကျးရွာအပ်စ","မဆယ်ဆိပ် ကျးရွာ အပ်စ","2ဝ။ ဝါးသိခ ကျးရွာအပ်စ","မှ်ာ တာ ကျးရွာအပ်စ","ပပ္ပါး ကျးရွာအပ်စ","ကျိုက် ထ်ာ( မြာက်) ကျးရွာအပ်စ","ကျိုက် ထ်ာ( တာင်) ကျးရွာအပ်စ","အာက် ကျာင်း ကျးရွာအပ်စ","သမ့ဲ ကျးရွာအပ်စ","ကျုလတာ ကျးရွာ အပ်စ","စမ်း ကာက် ကျးရွာအပ်စ ။","မို့ မရပ်ကွက်","တိင်း ဒသ ကီးလတ် တ်ာ ရပ်ကွက်","တာင်ဘက်ပိင်းရပ်ကွက်","မင်းပိင်းရပ်ကွက်","တ်ာပလွဲရပ်ကွက်","စပြရပ်ကွက်","ကမာပါ ကျးရွာအပ်စ","ညာင်ငူ ကျးရွာအပ်စ","1ဝ။ ဒးဒ နာ ကျးရွာအပ်စ","အဂလး ကျးရွာအပ်စ","ပကန်း ကျးရွာအပ်စ","သးခွ ကျးရွာ","့အ ကီးအ ရှ (အ့်ွ","့အ ကီးအ နာက် (ပျဉ်းမကန်း)ရပ်ကွက်","အမှတ် (11/14) ရပ်ကွက်","ညာင်ကန်းရပ်ကွက်","မို့ မအပိင်း(1)ရပ်ကွက်","မို့ မ ရပ်ကွက်","မို့ မအပိင်း(3) ရပ်ကွက်","မို့ မအပိင်းရပ်ကွက်","1ဝ။ အာင်မဂလာရပ်ကွက်","ဘီအငွ််","ကမာကသွယရ် ပ်ကွက်","စက် မြရပ်ကွက်","ကမာကဆ်စရပ်ကွက်","မှ်ာစက်ရပ်ကွက်","ဆာပါ ချာင်/ ကျာင်းစရပ်ကွက်","ဗညားဒလရပ်ကွက်","ရာဇသ ကန် ရပ်ကွက်","ကျန်းမာ ရးဝန်ထမ်းအိမ်ရာ ရပ်ကွက်။","သမတကမ်း ခြရပ်ကွက်","ကျန်စ်စသားရပ်ကွက်","တပင် တိင်း ဒသ ကီးလတ် တ်ာ ရထီးရပ်ကွက်","ဘရင့် နာင်ရပ်ကွက်","ရခိင် ချာင်( တာင်) ကျးရွာအပ်စ","ရခိင် ချာင်( မြာက်) ကျးရွာအပ်စ","ဓနတ်","undefine့d  ဆိပ်ကီးအ ရှ ရပ့် ကွက်","ဦးထွန်း အိရပ်ကွက်","ပန်းပင် ချာငွ််","အမှတ်(5 / 6 / 7)ရပ်ကွက်","ချာင်းဝိင်း လးရပ်ကက","undefine့d  ဆိပ်ကီးအ နာက်ရပ်ကွက်","ခ နာင်တွအ်","ခ နာင်တိ တိင်း ဒသ ကီးလတ် တ်ာ အ နာက်ရပ်ကွက်","သခင်ဘ သာင်းရပ်ကက","အမှတ်(1)ရပ်ကက","အမှတ်(2)ရပ်ကက","အမှတ်(1)ရပ်ကကရပ်ကွက်","ရပ်ကွက်","အမှတ်(6)ရပ်ကွက်။","အမှတ်(2)ရပ်ကကရပ်ကွက်","အမှတ်(8)ရပ်ကွက်","ရပ်ကွက်","အမှတ်(1ဝ)ရပ်ကွက့်။ ကွက်","သာဓ(အ နာက်)ရပ်ကွက်","မကျည်း တန်း မြာက်အ ရှ ရပွ််","မကျည်းတန်း မြာက်အ နာက်ရပ်ကွက်","7ွ။်","မကျည်းတန်း တာင်အ နာကွ််","စျးကီး (အ ရှ )ရပ့် ကွက်","1ဝ။ စျးကီး(အ နာက်)ရပ်ကက  အးရွာရပ်ကွက်","ဝါးရဆိပ်/ အးရွာ(အ နာက်ရပ်ကွက်)ရပ်ကက","အိးဘိရပ်ကွက်","ဘာဂရပ်ကွက်","စျးက လးရပ်ကွက်","4ွ။်","ပန်းလင်ရပ်ကွက်","ကရင်အမျိုး သား ရပ်ကွက်","ဆးရိးတန်းငိမ်း ချမ်း ရးရပ်ကွက်","သီတာရပ်ကွက်","ဆိပ်ကီးဦးမြငါးစင်ရပ်ကွက်","1ဝ။ စက်ဆန်းရပ်ကွက။်","ဝဠုဝန်( မြာက်)ရပ်ကွက်","ဝဠုဝန်( တာင်)ရပ်ကွက်","မန့် လပ် တိင်း ဒသ ကီးလတ် တ်ာ ဆာင်းကန်း( မြာက်)ရပ်ကွက်","မန့် လပ် ဆာင်းကန်း( တာင်)ရပ်ကက 5။ သတတားရပ်ကွက်","လင်းလွန်း ( မြာက်)ရပ်ကွက်","လင်းလွန်း ( တာင်)ရပ်ကွက်","ကန်း တာ( မြာက်)ရပ်ကွက်","ကန်း တာ","ကန်း တာ( တာင်)ရပ်ကွက်","စမ်း ချာင်း( မြာက်)ရပ်ကွက်","တိင်း ဒသ ကီးလတ် တ်ာ စမ်း ချာင်း( တာင်)ရပ်ကွက်","ရှင် စာပရပ်ကွက်","သီရိ ခမာရပ်ကက 6။ အာင်ချမ်းသာရပ်ကွက်","ဟမ်းလမ်းဘူတာရပ်ကွက်","မြနီကန်း ( မြာက်)ရပ်ကွက်","မြနီကန်း( တာင်)ရပ်ကက","","ယာမင်း ကီးရပ်ကွက်","ဦးဝိစာရရပ်ကက","ပြည်လမ်း(အ ရှ )ရပ့် ကွက်","ပြည်လမ်း(အ နာက်)ရပ်ကွက်","","အမှတ်( 1) ရပ်ကွက်","အမှတ် ( 3) ရပ်ကက ရပ်ကက ရပ်ကက ရပ်ကက ရပ်ကက","အမှတ် (2) ရပ်ကက ရပ်ကက ရပ်ကက ရပ်ကက ရပ်ကက","ဆရာစ မြာက်အ နာက်ရပ်ကွက်","2 ။ ဆရာစ မြာက်အ ရှ ရပ် တိင်း ဒသ ကီးလတ် တ်ာ  ဆရာစ တာင်ရပ်ကွက်","ကျိုက္က ဆရပ်ကွက်","ဗိလ်စိန်မှန် ရပ်ကွက်","အလယ် ရဂတိင်ရပ်ကွက်","ဆရာစရပ်ကွက်","","သာသ့နာရိပ်သာရပ်ကွက်","ကား တာရရပ်ကွက်","မိ့ုွမ်","ငါးထပ် ကီး( တာင်)ရပ်ကွက်","ငါးထပ် ကီး( မြာက်) ရပ်ကွက်","ငါးထပ် ကီးအ နာက် ရလယ်ရပ်ကွက်","ဗိလ်ချိုရပ်ကွက်","ဗိလ်ချိုအမှတ်( 2)ရပ်ကွက်","ရ့န သာ ရပ်ကွက်","ရတာရှည်ရပ်ကွက်","အ နာက် ရဂတိင် ရပ်ကွက်","အ ရှ့ ရဂတိင်ရပ်ကွက်","ရ တာင် ကားအမှတ်ရပ်ကကရပ်ကက","အမှတ်(9)ရပ်ကွက်( ရကူး)","အမှတ်(10) ရပ်ကက","အမှတ်(1)ရပ်ကကရပ်ကကရပ်ကကရပ်ကကရပ်ကကရပ်ကက","အမှတ်(3) ရပ်ကကရပ်ကကရပ်ကကရပ်ကွက်။","အမှတ်(1)ရပ်ကကရပ်ကကရပ်ကကရပ်ကကရပ်ကကရပ်ကက 7။ အမှတ်(7)ရပ်ကွက်","အမှတ်(14)ရပ်ကကရပ်ကွက်","ရပ်ကက","အမှတ်(9) ရပ်ကက ရပ်ကက ရပ်ကကရပ်ကကရပ်ကကရပ်ကက","အမှတ်(1)ရပ်ကကရပ်ကွက်","အမှတ်(3)ရပ်ကကရပ်ကွက်","အမှတ်(9)ရပ်ကွက်။ရပ်ကက","အမှတ်(5)ရပ်ကကရပ်ကကရပ်ကွက်","ရပ်ကကရပ်ကကရပ်ကက","ရ အးကွင်းရပ်ကွက်( တာင် ကီး မို့ )","မဂလာဦးရပ်ကက ပြည်နယ်လတ် တ်ာ ( တာင် ကီး မို့ )","စပ်စထွန်း ( တာင် ကီး မို့ )","ဘရားဖြူ ရပ်ကွက်( တာင် ကီး မို့ )","အမှတ်(1)ရပ်ကွက် ( အးသာယာ","အမှတ် (2)ရပ်ကွက်( အးသာယာ မို့ )","အမှတ်(3) ရပ်","အမှတ်(4)ရပ်ကွက်( အးသာယာ မို့ )","ရပ်ကက","1ဝ။ အမှတ်(6)ရပ်ကက","အမှတ်(7)ရပ်ကွက် ( အးသာယာ မို့ )","ရပ်ကွက် ( အးသာယာ မို့ )","အမှတ်(9)ရပ်ကက ( အးသာယာ မို့ )","အမှတ်(1ဝ)ရပ်ကွက် ( အးသာယာ မို့ )","ရပ်ကက","အမှတ် (12)ရပ်ကွက် ( အးသာယာ မို့ )","လင်ဘသာရပ်ကွက်( ရ ညာင် မို့ )","သခချမ်းသာရပ်ကွက်( ရ ညာင် မို့ )","ရဘသာရပ်ကွက် ( ရ ညာင် မို့ )","2ဝ။ဓနသိဒ္ဓိရပ်ကွက်( ရ ညာင် မို့ )","ရတနာ ရပ်ကွက် ( ရ ညာင် မို့ )","မဂလာ ရဗဟိရပ်ကွက် ( ရ ညာင် မို့ )","မဂလာ အာင် မြ ရပ်ကွက်( ရ ညာင် မို့ )","ဆည်လဲ 26။ အာင်သ ပြရပ်ကွက်( ရ ညာင် မို့ )","မဂလာရပ်ကွက် ( ရ ညာင် မို့ )","နန်း ဟာင်း ကျးရွာအပ်စ","လွယ် က်ာ ကျးရွာအပ်စ","3ဝ။ မဂလာ ကျးရွာအပ်စ","နန်းဟူး ကျးရွာ အပ်စ","ဖက်ကွန် ကျးရွာအပ်စ","ပန်းတင် ကျးရွာအပ်စ","မိင်း သ်ာ(အ ရှ့ ) ကျးရွာအပ်စ","မိင်း သ်ာ (အ နာက် ) ကျးရွာအပ်စ","ဘန့် ကွး ကျးရွာအပ်စ","တာင် လးလး ကျးရွာအပ်စ","သတဲ ကျးရွာအပ်စ","ကွန်လ ကျးရွာ အပ်စ","4ဝ။ ကျာက်နီ ကျးရွာအပ်စ။","ပြည်နယ်လတ် တ်ာ ကွက်( တာင် ကီး မို့ )","ပြည် တ်ာသာရပ်ကွက်( တာင် ကီး မို့ )","ချမ်းမြသာစည်ရပ်ကွက်( တာင် ကီး မို့ )","ကန် အာကွ်် ( တာင် ကီး မို)","့က အာက်( ရှ )ရပ် 7။ ညာင် ရ ဟ်ာကန်းရပ်ကွက်( တာင် ကီး မို့ )","ရ တာင် ရပ်ကွက်( တာင် ကီး မို့ )","စျးပိင်းရပ်ကွက် ( တာင် ကီး မို့ )","1ဝ။ စိန်ပန်းရပ်ကွက် ( တာင် ကီး မို့ )","ဟ်ာကန်းရပ်ကွကွ်် ( တာင် ကီး မို့ )","ကသာရပ်ကက ကီး မို့ )","မို့ မရပ်ကွက် ( တာင် ကီး မို့ )","ချမ်းသာရပ် ကွက်( တာင် ကီး မို့ )","ကျာင်း ကီးစရပ်ကွက် ( တာင် ကီး မို့ )","က ကီးရပ်ကွက် ( တာင် ကီး မို့ )","တပ ရွးရပ်ကက ( ကျာက်တလး ကီး မို့ )","ဒအးရပ်ကွက် ( ကျာက်တလး ကီး မို့ )","နာင်လရပ်ကွက် ( ကျာက်တလး ကီး မို့ )","ထီလရပ်ကွက်( ကျာက်တလး ကီး မို့ )","လင်းနားရပ်ကက ( ကျာက်တလး ကီး မို့ )","ကာင်ဝန ကီး မို့ )","အသး တ်ာ ကျးရွာအပ်စ","နာင်ကား ကျးရွာ အပ်စ","နားဟီး ကျးရွာအပ်စ","နာင်ခဲ ကျးရွာအပ်စ","ကက္က ူ ကျးရွာအပ်စ","ပင်တွန် ကျးရွာအပ်စ","နာင်ပ်စ ကျးရွာအပ်စ","နာင် လ ကျးရွာအပ်စ","ဖာမွန်း ကျးရွာအပ်စ","ထီ ဖာင်း ကျးရွာအပ်စ","နမ်းဆီး","ကသာရပ်ကွက် ( ညာင် ရ မို့ )","မို့ လယ်ရပ်ကက ပြည်နယ်လတ် တ်ာ မို့ ) 3။ သာစည်ရပ်ကွက် ( ညာင် ရ မို့ )","နန္ဒဝန်ရပ်ကက ( ညာင် ရ မို့ )","မိင်းလီရပ်ကွက် ( ညာင် ရ မို့ )","ဝင်း ရပ်ကွက်( ညာင် ရ မို့ )","နန်းပန်ရပ်ကွက်( ညာင် ရ မို့ ) 8။ မဂလာရပ်ကွက်( ညာင် ရ မို့ )","ရွာသာ ကျးရွာအပ်စ","1ဝ။ တိ လာစခန်း ကီး ကျးရွာအပ်စ","တာင်ပိ့ ကီး ကျးရွာအပ်စ","နန်းသဲ ကျးရွာအပ်စ","တာင် ခြမြင်းစခွန့် ကျးရွာ အပ်စ","လက် မာင်း ကွး ကျးရွာအပ်စ","ခါင်တင် ကျးရွာအပ်စ","လင်းကင်း ကျးရွာအပ်စ","မင်း ချာင်း ကျးရွာအပ်စ","က န်း ကီး ကျးရွာအပ်စ","သ ပြပင် ကျးရွာအပ်စ","2ဝ။ငါးဖယ် ချာင်း ကျးရွာအပ်စ","မိင်း သာက် ကျးရွာအပ်စ","သလဲဦး ကျးရွာအပ်စ။","ဟဲယာရွာမ ကျးရွာအပ်စ","အင်းခြ ကလာ ကျးရွာအပ်စ","ပြည်နယ်လတ် တ်ာ  အင်းတိန် ကျးရွာအပ်စ","သာ လး ကျးရွာအပ်စ","အင်း ပါခ ကျးရွာအပ်စ","နန်းပန် ကျးရွာအပ်စ","တးလည် ကျးရွာအပ်စ","ကျး ပါခ ကျးရွာအပ်စ","မိင်းပျိုး ကျးရွာ အပ်စ","1ဝ။ အင်းလျားကျိုင်းခမ်း ကျးရွာအပ်စ","တာင်တိ","ပြည်နယ်လတ် တ်ာ ကွက် (ရပ် စာက် မို့ )","စျးတန်းရပ်ကွက်(ရပ် စာက် မို့ )","ဥတ္တ တားရပ်ကွက်( ရပ် စာက် မို့ )","မြာက်ကွက်သ်စရပ်ကွက် (ရပ် စာက် မို့ )","ဗထူးရပ်ကွက်(ရပ် စာက် မို့ )","ဇ်ာဂျီ ရပ်ကွက်(ရပ် စာက် မို့ )","မို့ ဦးရပ်ကွက်(ရပ် စာက် မို့ )","လွယ်ကိး ကျးရွာအပ်စ","1ဝ။ မကျီးကန်း ကျးရွာအပ်စ","အလယ် ချာင်း ကျးရွာအပ်စ","မြင် တာင် ကျးရွာအပ်စ","ကာင်းဘိ့ ကျးရွာအပ်စ","ယမ်းတွင်းငါး ကာင် ကျးရွာ","အမှတ်(1)ရပ်ကွက်(အင် တာ မို့ )","အမှတ်(2)ရပ်ကွက်","အမှတ်(3)ရပ်ကွက်(အင် တာ မို့ )","အမှတ် (4)ရပ်ကွက်(အင် တာ မို့ )","အမှတ်(5)ရပ်ကွက် (အင် တာ","အမှတ်(6)ရပ်ကွက်(အင် တာ မို့ )","ဖါင်း တာ ကျးရွာအပ်စ","ကျာက် တာ ကျးရွာအပ်စ","နန်းလွဲ ကျး ရွာအပ်စ","1ဝ။ ဟွး ကျးရွာအပ်စ","မားသဲ ကျးရွာအပ်စ","ပါမဲ ကျးရွာအပ်စ","ကျိုင်းခမ်း ကျးရွာအပ်စ","အးကွဲ ကျးရွာအပ်စ","နန်း ကာင်းမ ကျးရွာအပ်စ","နာင်ဝိး ကျးရွာအပ်စ","နာင်လ ကျးရွာအပ်စ","ကျာက်ဂူ","","အမှတ်(3)ရပ်ကွက်(က လာ မို့ )","အမှတ် (4)ရပ်ကွက်(က လာ မို့ )","အမှတ်(5)ရပ်ကွက် (က လာ မို့ )","ရပ်ကွက်(က လာ မို့ )","အမှတ်(7)ရပ်ကွက်","အမှတ်(8)ရပ်ကွက် (က လာ မို့ )","အမှတ်ရပ်ကွက် (က လာ မို့ )","1ဝ။ အမှတ်(1ဝ)ရပ်ကက ( အာင်ပန်း မို့ )","ညာင်ပင် ထာင်ရပ်ကက 17။ လှည်းရိးရပ်ကွက်( အာင်ပန်း မို့ )","ရွာငစရပ်ကွက် ( အာင်ပန်း မို့ )","လက်မပင်ရပ်ကွက်( အာင်ပန်း မို့ )","2ဝွ။် ( အာင်ပန်း မို့ )","မဂလာရပ်ကွက် ( အာင် ပန်း မို့ )","ရွာသ်စရပ်ကွက် ( အာင်ပန်း မို့ )","မိး ကာင်း ရပ်ကွက်( အာင်ပန်း မို့ )","လမိင်း ကျးရွာအပ်စ","နန်းနိင် ကျးရွာအပ်စ","လွယ်အ ကျးရွာအပ်စ","မြင်းမထိ ကျးရွာ အပ်စ","တာင်လား ကျးရွာအပ်စ","တာင်ကွဲ ကျးရွာ အပ်စ","3ဝ။ ဝက်ဖြူ ရ ကျးရွာအပ်စ","ရမင်းဖန်း ကျးရွာ အပ်စ","နန်းတိင်း ကျးရွာအပ်စ","သူရဲ ကျးရွာအပ်စ","လွယ် မာ ကျးရွာအပ်စ။","ကမ္ဘားနီ ကျးရွာအပ်စ","ပြည်နယ်လတ် တ်ာ ကျးရွာအပ်စ","ပင်မှီ ကျးရွာအပ်စ","လယ် ကား ကျးရွာ အပ်စ","သာမိင်းခမ်း ကျးရွာအပ်စ","ငတ် ကျးရွာအပ်စ","ငးသ ကျးရွာအပ်စ","ဟဲဟိး ကျးရွာအပ်စ","1ဝ။ သီ ခါင် ကျးရွာအပ်စ","ကျာက်ထပ် ကျးရွာအပ်စ","ဘ်ာဆင် ကျးရွာအပ်စ","ဘ်ာနင်း ကျးရွာအပ်စ","ပဲရင်း တာင်","ဟိန်ဓမ္မရပ်ကွက်(ဖယ်ခ မို့ )","နန်းဟူးရပ်ကွက်(ဖယ်ခ မို့ )","ပြည်နယ်လတ် တ်ာ  ညာင်ကန်းရပ်ကွက် (ဖယ်ခ မို့ )","စျးတန်းရပ်ကက မို့ )","စျးအ ရှ ရပ့် ကွက် (ဖယ်ခ မို့ )","စျးအ နာက်ရပ်ကက (ဖယ်ခ မို့ )","မို့ ကန်းရပ်ကွက် (ဖယ်ခ မို့ )","ကးဆ ကျးရွာ အပ်စ","ခါင်းအီ ကျးရွာအပ်စ","နားဟီး ကျးရွာအပ်စ","လွယ် ပါ ကျးရွာအပ်စ","ရီွနဲ ကျးရွာအပ်စ။","ဖယ်ခ ကျးရွာအပ်စ","ကရင် ကျးရွာအပ်စ","မိး ဗဲ ပြည်နယ်လတ် တ်ာ ကျးရွာအပ်စ","သိကျိတ် ကျးရွာအပ်စ","ရီလရီကန် ကျးရွာအပ်စ","အလယ်ပ ဒါင် ကျးရွာအပ်စ","ဗျ့ဲ တိက့် မိ ကျးရွာအပ်စ","ပန်မန့် ကျးရွာအပ်စ","ပင်လ (အ ရှ့ ) ကျးရွာအပ်စ","ဟဲနန်း ကျးရွာအပ်စ။","ရပ်ကွက်(1)ရပ်ကွက်(ပင်လ မို့ )","ရပ်ကွက်(2)ရပ်ကွက်","ရပ်ကွက်(3)ရပ်ကွက်(ပင်လ မို့ )","ရပ်ကွက် (4)ရပ်ကွက်(ပင်လ မို့ )","နားတ်စ ကျးရွာအပ်စ","နာင်လင် ကျးရွာအပ်စ","ဆ ဟာင်း ကျးရွာအပ်စ","ဆနင်း ကျးရွာ အပ်စ","တန့် အယ် ကျးရွာအပ်စ။","undefinedရပ်ကွက်(န့မ်စန် မို့ )","အမှတ်(2)ရပ်ကွက် (န့မ်စန်","အမှတ်(3) ရပ်ကွက်(န့မ်စန် မို့ )","အမှတ်(4)ရပ်ကွက် (န့မ်စန် မို့ )","အမှတ်(5)ရပ်ကွက်(န့မ်စန် မို့ )","အမှတ်(5) ကျးရွာအပ်စ","န့မ်စန် ကျးရွာအပ်စ","ဘန့် ဟင် ကျးရွာ အပ်စ","ဟိယန်း ကျးရွာအပ်စ","လိုွင်ယဲ ကျးရွာအပ်စ","ဝမ်ပနိ်း ကျးရွာအပ်စ","မိင်းစိတ် ကျးရွာအပ်စ","","undefinedရပ်ကွက်(ခိလမ် မို့ )  အမှတ်(2) ရပ်ကွက် (ခိလမ်","အမှတ်(3)ရပ်ကွက်(ခိလမ် မို့ )","အမှတ်(4) ရပ်ကွက် (ခိလမ် မို့ )","အမှတ်(5)ရပ်ကွက်(ခိလမ် မို့ )","အမှတ် (6) ရပ်ကွက်(ခိလမ် မို့ )","ဝမ် နာင် ကျးရွာအပ်စ","လိုွင်လ ကျးရွာအပ်စ","မက်မန်မွန်း ကျးရွာအပ်စ","န့မ်လ်စ ကျးရွာအပ်စ","ခိအွတ် ကျးရွာအပ်စ","ဟိင်းနား ကီး ကျးရွာအပ်စ","ဟိင်းဖတ် ကျးရွာ အပ်စ","ဟိ နာင် ကျးရွာအပ်စ","ဟိင်းလိက် ကျးရွာအပ်စ","တန်ဟန်း ကျး ရွာအပ်စ","နားပွဲ ကျးရွာအပ်စ","နာင်ဟီး ကျးရွာအပ်စွ။် (ကွနဟ့်န","အမှတ်(3)ရပ်ကွက်(ကွန်ဟိန်း မို့ )","အမှတ်(4)ရပ်ကွက်် န (ကွနွဟ် (ကွနဟ","အမှတ်(5)ရပ်ကက် နိ်း မို့ )","ကွနဟ မို့ မ ကျးရွာအပ်စ။ 7။ လိက်တပ် ကျးရွာအပ်စ","ကျိုင်းခမ်း ကျးရွာအပ်စ","ဝမ် လာ ကျးရွာအပ်စ","ငါးတိင် ကျးရွာ အပ်စ","လိုွင်ကျိုင်း ကျးရွာအပ်စ","နားပွဲ ကျးရွာ အပ်စ","ကွနပ် ကျးရွာအပ်စ","ဆိင်း ခါင် ကျးရွာအပ်စ။","အမှတ်(1)ရပ်ကွက်(ကာလိ မို့ )","အမှတ်(2)ရပ်ကွက်(ကာလိ","အမှတ်(3)ရပ်ကွက်(ကာလိ မို့ )","အမှတ်(4)ရပ်ကွက် (ကာလိ မို့ )","အမှတ်(5)ရပ်ကွက်(ကာလိ မို့ )","အမှတ်(6) ရပ်ကွက်(ကာလိ မို့ )","ကျိုင်းလွန်း ကျးရွာအပ်စ","ဟိပန် ကျးရွာအပ်စ","တာ က်ာ ကျးရွာအပ်စ","ဝမ်ပတ် ကျးရွာ အပ်စ","ဝမ်ဖိင် ကျးရွာအပ်စ။","ဟိဝိန်း ပါက်ပီွးရပ်ကွက်(လဲချား မို့ )","ဟင်း နာင် မြာက်ပိင်း ပြည်နယ်လတ် တ်ာ ရပ်ကွက် (လဲချား မို့ )","ဟင်း နာင် တာင်ပင် မို့ )","ဟိလိန် ပါက်ပွရ် (လဲချား မို့ )","ပ န ကျးရွာ အပ်စ","ပတိက် ကျးရွာအပ်စ","နားမန်း ကျးရွာအပ်စ","ဝမ်ပန်း ကျးရွာအပ်စ","န့မ်တတ် ကျးရွာအပ်စ","ဝမ်ဖိင် ကျးရွာအပ်စ","ဖာလ ကျးရွာအပ်စ","ဝမ်ယိန်း ကျးရွာ အပ်စ","ပန်တန် ကျးရွာအပ်စ။","လဲချား ကျးရွာအပ်စ","ပြည်နယ်လတ် တ်ာ ဟဲဆိင် ကျးရွာအပ်စ","ပန်ဆန်း ကျးရွာအပ်စ","ဝမ်ဟိင့် ကျးရွာအပ်စ","ဝမ်စ့ဲ ကျးရွာအပ်စ","ဝမ်ထီ ကျးရွာအပ်စ","ဝမ် လ ကျးရွာအပ်စ","ကတ် မာက် ကျးရွာအပ်စ","","အမှတ်(1)ရပ်ကွက်(မိင်းကိင် မို့ )","အမှတ်(2)ရပ်ကွက် (မိင်း","အမှတ်(3)ရပ်ကွက်(မိင်းကိင် မို့ )","အမှတ်(4) ရပ်ကွက် (မိင်းကိင် မို့ )","အမှတ်(5)ရပ်ကွက်(မိင်းကိင် မို့ )","မို့ မဆင် ခြဖန်း( မြာက်) ကျးရွာအပ်စ","မို့ မဆင် ခြဖန်း ( ရှ့ ) ကျးရွာအပ်စ","ဝမ်လ ကျးရွာအပ်စ","ဝမ် ဟွလ မို့ )","ဝမ်ကန်ရပ်ကွက် ( ကျးသီး မို့ )","ဟိခိရပ်ကက သီး မို့ )","ပန်စယ် ကျးရွာအပ်စ","ဖတ်နမ် ကျးရွာအပ်စ","ပန် လ့ာ ကျးရွာအပ်စ","ဝမ်ဖီွး ကျးရွာအပ်စ","ဝမ်ခန့် ကျးရွာအပ်စ","ဆိင်းလင် ကျးရွာအပ်စ","ဟာဝမ် ကျး ရွာ အပ်စ","မိင်းနင် ကျးရွာအပ်စ","ဝမ်ဝ ကျးရွာအပ်စ","ကျိုင်းလင် ကျးရွာအပ်စ","ဝမ်ချင် ကျးရွာအပ်စ","ဝမ်ဝပ် ကျးရွာအပ်စ","ဝမ်ဟငိ်း ကျးရွာအပ်စ","မိင်း ကာင်","အမှတ်(1)ရပ်ကက","အမှတ်(2)ရပ်ကွက် (မိင်း","အမှတ်(3)ရပ်ကက","အမှတ် (4) ရပ်ကက","အမှတ်(5) ရပ်ကက 6။ နားကန်း ကျးရွာအပ်စ","နာင်အယ် ကျးရွာအပ်စ","ဝိန်း ကာင် ကျးရွာအပ်စ","တူယား ကျးရွာအပ်စ","မိင်းနန်း ကျးရွာအပ်စ","ဟိပန် ကျးရွာအပ်စ","မိင်းရဲ ကျးရွာအပ်စ","ဝမ်တ ကျးရွာအပ်စ","လယန်း ကျးရွာအပ်စ","ဝမ်စမ ကျးရွာအပ်စ","မိင်းယန်း ကျးရွာအပ်စ","မိင်းလင်း ကျးရွာ အပ်စ","နာင် တာ ကျးရွာအပ်စ","မိင်း ဆာင် ကျးရွာ အပ် စ","ဝမ်စပ် ကျးရွာအပ်စ","ခါက်စန့် ကျးရွာအပ်စ","","အမှတ်(3)ရပ်ကက","အမှတ်(4)ရပ်ကက","အမှတ်(1)ရပ်ကွက်(မိင်းစ(မန်းဆန်း) မို့ )","အမှတ် (2)ရပ်ကွက်(မိင်းစ(မန်းဆန်း) မို့ )","အမှတ်(3)ရပ်ကက (မန်းဆန်း) မို့ )","မို့ မပန်ခဲွ ကျးရွာအပ်စ","နမ့် တာင် ကျးရွာ အပ်စ","ဟိဆိင် ကျးရွာအပ်စ","ဟိပ ကျးရွာအပ်စ","ွဟ ဟး ကျးရွာအပ်စ","မိင်းစ ကျးရွာအပ်စ။","်ွ (မိင်းရှူး မို့ )","အမှတ်(2)ရပ်ကကရပ်ကွက် (မိင်းရှူး ပြည်နယ်လတ် တ်ာ မို့ )","မ်ာ့မ ကျးရွာအပ်စ","လိုွ င်နငိ်း ကျးရွာအပ်စ","ဝမ်လိုွ င် ကျးရွာအပ်စ","မိင်း အ့ာ ကျးရွာအပ်စ","နားဝိင် ကျးရွာအပ်စ","နာင်အက် ကျးရွာအပ်စ","ကွန် ကျာင်း ကျး ရွာအပ်စ","နားစ ကျးရွာအပ်စ","ဖာယ ကျးရွာအပ်စ","ဝမ် ဆ့ာ ကျးရွာအပ်စ","ဟိက်ပါ ကျးရွာအပ်စ။","1ွ။် ( လင်း ခး မို့ )","ဝမ်လိုွ င်ရပ်ကက ပြည်နယ်လတ် တ်ာ ခး မို့ )","စျးတန်းရပ်ကွက် ( လင်း ခး မို့ )","ရွာမ ကီး အ နာက်ရပ်ကွက် (လင်း ခး မို့ )","ရွာမ ကီး အ ရှ ရပ် (လင်း ခး မို့ )","ပင်ဟန်းရပ်ကွက်(လင်း ခး မို့ )","ဝမ်မပျင်း ရပ်ကွက် (လင်း ခး မို့ )","ပင် ဝါင်ရပ်ကွက်( လင်း ခး မို့ )","ပန်းထွန် ကျးရွာအပ်စ","ဒါးဆိပ် ကျးရွာအပ်စ","နာင်လ ကျးရွာအပ်စ","ဝမ်စ်စ ကျးရွာအပ်စ","ဟိက့်ွက ကျး ရွာအပ်စ","ဝမ်ဟတ် ကျးရွာအပ်စ","ဝမ်တိန်း ကျးရွာ","အမှတ်(1)ရပ်ကွက်(ဟိမိန်း မို့ )","အမှတ်(2)ရပ်ကွက် (ဟိ","အမှတ်(3)ရပ်ကွက်(ဟိမိန်း မို့ )","ဝမ်စ လာင်း ကျးရွာအပ်စ","လိုွင်လ ကျးရွာအပ်စ","မအွန် လာင်း ကျး ရွာအပ်စ","နာင် အာ ကျးရွာအပ်စ","နားကန်း ကျးရွာ အပ်စ","ခလ ကျးရွာအပ်စ","မယ် အာ ကျးရွာအပ်စ။ (ကာဟ) ကျးရွာအပ်စ","ကွနန","အမှတ်(1)ရပ်ကက","အမှတ်(2)ရပ်ကက","အမှတ်(3)ရပ်ကွက် (ကျိုင်း တာင်း မို့)","အမှတ် (4)ရပ်က့က","အမှတ်(5)ရပ်က့က","အမှတ်(6)ရပ်ကွက် (ကျိုင်း တာင်း မို့ )","အမှတ်ရပ်ကွက်(ကျိုင်း တာင်း မို့ )","နာင်လိင် ကျးရွာအပ်စ","နားခ ကျးရွာအပ်စ","မိင်ဟငိ်း ကျးရွာအပ်စ","ကွနလ ကျးရွာအပ်စ","ဟိဟ ကျးရွာအပ်စ","နာင်ဟီး ကျးရွာ အပ်စ","နား ပ့ါ ကျးရွာအပ်စ။","ကွန်ကျိုင်းရပ်ကွက်( မာက်မယ် မို့ )","ပြည်နယ်လတ် တွ််ာ ( မာက်မယ် မို့ )","တာင် ( မာက်မယ် မို့ )","ွမ တ်ာရပ်ကက မို့ ရပ်ကွက် ( မာက်မယ် မို့ )","ဆီဆရပ်ကွက် ( မာက်မယ် မို့ )","မိ က်ဟ န်းရပ်ကွက် ( မာက်မယ် မို့ )","ကန်းလမ်းရပ်ကွက် ( မာက်မယ် မို့ )","န့မ်လွတ် ကျးရွာအပ်စ","ဟိလိုွင် ကျးရွာ","ဟိနမ့် ကျးရွာအပ်စ","ပန်းတန် ကျးရွာအပ်စ","ကဒူး ကီး ပြည်နယ်လတ် တ်ာ ကျးရွာအပ်စ။","ရွာသ်စရပ်ကွက်(မိင်းပန် မို့ )","အ ရှ ရပ် ပြည်နယ်လတ် တွ််ာ (မိင်းပန် မို့ )","အ နာက်ရပ်ကက 3။ အလယ်ရပ်ကွက် (မိင်းပန် မို့ )။ မို့ )","ကျာက်တန်း ကျးရွာအပ်စ","ဘ်ာကန်း ကျးရွာ အပ်စ","တိလ ကျးရွာအပ်စ","လွယ်အွန့် ကျးရွာအပ်စ","လဲသက် ကျးရွာအပ်စ","လခတ် ကျးရွာအပ်စ","ဖက်ရမ်း ကျးရွာအပ်စ","နာင် ဒး ကျးရွာအပ်စ","မာက်မွန်း ကျးရွာအပ်စ","မိင်းပျဉ်း ကျးရွာအပ်စ","နမ်ပ ကျးရွာအပ်စ","နားပ ကျးရွာအပ်စ","ဆနင်း ကျးရွာ အပ်စ","မိင်းလင်း ကျးရွာ အပ်စ","နားတ်စ ကျးရွာအပ်စ။","တာင်ရပ်ကွက် (ဟိပး မို့ )","တခမ်းရပ်ကွက် (ဟိပး မို့ )","နမ့် ပြည်နယ်လတ် တ်ာ ခတ် ကျးရွာအပ်စ","ကန်းကျိုင်း ကျးရွာအပ်စ","လ ဟး ကျးရွာအပ်စ","ပါင်လင်း ကျးရွာအပ်စ","စဖူး(မဲနယ် တာင်) ကျးရွာအပ်စ","စ ငါ ကျးရွာအပ်စ","နာင်လိင်မူဖိတ်","ဟိခဲရပ်ကွက်(ဆီဆိင် မို့ )","မဂလာရပ်ကွက်( ဆီဆငိ် မို့ )","ပြည်နယ်လတ် တ်ာ သီရိရပ်ကွက် (ဆီဆငိ် မို့ )","အာင်သ ပြရပ်ကက 5။ အာင်ချမ်းသာရပ်ကွက် ( ဆီဆိင် မို့ )","မြကန်သာရပ်ကကိ မို့ )","ဆီဆငိ် ကျးရွာအပ်စ","တဘက် ကျးရွာ အပ်စ","ပင်စ ကျးရွာအပ်စ","1ဝ။ ကန်းဆွတ် ကျးရွာအပ်စ","11ွ။် ကျးရွာအပ်စ","တာင်(အ ရှ့ ) ကျးရွာအပ်စ။","လွယ်ယွန်းနားသ ကျးရွာအပ်စ","နားခိက် ကျးရွာအပ်စ","ပြည်နယ်လတ် တ်ာ  နာင်မွန် ကျးရွာအပ်စ","ဘန်းယဉ် ကျးရွာအပ်စ","ပးအင်း ကျးရွာအပ်စ","ဘန့် ဗီွး ကျးရွာအပ်စ","ပါ လာပါကယ် ပြည်နယ်လတ် တ်ာ လာင်း မို့ )","အ နာက်ရပ်ကွက် (ပင် လာင်း မို့ )","ရးဝင်းရပ် ကွက်(ပင် လာင်း မို့ )","ဘရား မြာက်ရပ်ကက 6။ စျးတန်းရပ်ကွက်(ပင် လာင်း မို့ )","ကန်သာဦးရပ်ကက (ပင် လာင်း မို့ )","မဂလာကွကွသ် (ပင် လာင်း မို့ )","9ွ။် (ပင် လာင်း မို့ )","ရင်းမှီး ရပ်ကွက် (ပင် လာင်း မို့ )","ပင် လာင်း ကီး ကျးရွာအပ်စ","ဘန့် ဘာ ကျးရွာအပ်စ","တာင်ထီဗွာ ကျးရွာအပ်စ","ထီ ပါင်း ကျးရွာအပ်စ","သ ပြကန်း ကျးရွာအပ်စ","စင်း တာင်း ကျးရွာအပ်စ","လးပျဉ် ကျးရွာအပ်စ","ထိနပ အပ်စ","လိန့် ညား ကျးရွာအပ်စ","နန်းတတ် ကျးရွာ အပ်စ။","အမှတ်(1)ရပ်ကွက်( နာင်တရား မို့ )","အမှတ်(2)ရပ်ကွက်","အမှတ်(3)ရပ်ကွက် ( နာင်တရား မို့ )","တီ ကျ်စ ကျးရွာအပ်စ","နန်းပလင်း ကျးရွာအပ်စ","ပ့ါအင် ကျးရွာအပ်စ","မြင်းတွင်း ကျးရွာအပ်စ","လွယ် မာ ကျးရွာ အပ်စ","နာင်ပီ ကျးရွာအပ်စ","ပ့ါယား ကျးရွာအပ်စ","လးပိး ကျးရွာအပ်စ","ဘန့် ပြင် ကျးရွာအပ်စ","ဘရား ဖြူ ကျးရွာအပ်စ","မးပြင် ကျးရွာအပ်စ","ပင်ခင် ကျးရွာ အပ်စ","မြာက်ထဗိွာ ကျးရွာအပ်စ","ပင်မန 18။ မင်းဘူး ကျးရွာအပ်စ။","ရှမ်း ရပ်ကွက် (ပင်းတယ မို့ )","စျးတန်းရပ်ကက ပြည်နယ်လတ် တ်ာ 3။ ဆင် ခါင်းရပ်ကွက် (ပင်းတယ မို့)","ရွာသ်စ စတီကန်းရပ်ကက (ပင်းတယမို့)","ဆူးဗိကန်းရပ်ကွက် (ပင်းတယ မို့ )","အ်ာွယ်ာ (ပင်းတယ မို့ )","ရွာငယ်ရပ်ကွက်(ပင်းတယ မို့ )","ဟ်ာကန်းရပ်ကွက် (ပင်းတယ မို့ )","အ နာက်ရပ်ကက (ပင်းတယ မို့ )","ပါက် တာရပ်ကွက်(ပင်းတယ မို့ )","ငှက် ပျာ တာရပ်ကွက်( ပင်းတယ မို့ )","ပြည် တ်ာသာရပ်ကက (ပင်းတယ မို့ )","ပွးလှ ကျးရွာအပ်စ","သရက်ကန်း ကျးရွာအပ်စ","ကူး က်ာ ကျးရွာအပ်စ","ရှားပြား ကျး ရွာအပ်စ","မြင်းမူး ကျးရွာအပ်စ","ကျားကန်း ကျးရွာအပ်စ","နန်းကန်း ကျးရွာ အပ်စ","မြခြား( မြာက်) ကျးရွာအပ်စ","ကျုး ကျးရွာအပ်စ","မြခြားချိုင့် ကျးရွာအပ်စ","တမဲ","ထွကနီ် ကျးရွာအပ်စ","သ်စအယ်ပင် ကျးရွာအပ်စ","ပြည်နယ်လတ် တ်ာ တာင် ပ ကီး ကျးရွာအပ်စ","ရဖြူ ကျးရွာအပ်စ","ကျာက် စ ကျးရွာအပ်စ","ထယ်သွန်း ကျးရွာအပ်စ","မဲနယ် တာင် ကျးရွာအပ်စ","ရပထိး ကျးရွာအပ်စ","ပန်းစ်စ ကျးရွာ အပ်စ","သိမက် န်း ကျးရွာအပ်စ","ပင် ပျ်ာ ကျးရွာအပ်စ","တာင်ရညှ် ကျးရွာ အပ်စ","ညာင် ကာက် ကျးရွာအပ်စ","ညာင်ဝန်း ကျးရွာအပ်စ","မိင်းလီ ကျးရွာအပ်စ","","1ွ။် (ရွာင မို့ )","ရွာမရပ်ကွက် ( ရွာင မို့ )","ပြည်နယ်လတ် တ်ာ မို့ ကန်းရပ်ကွက် (ရွာင မို့)","ွ နားဘန်း ကီး ကျးရွာအပ်စ","ကျာက် မြာင်း ကျးရွာအပ်စ","ကျာက်ကူြ ပင် ကျးရွာအပ်စ","ဒတ္တိုး ရ ကျးရွာအပ်စ","လင်း ဝး ကျးရွာအပ်စ","တပင် ပျ်ာ ကျးရွာအပ်စ","မို ကီ့း ကျးရွာအပ်စ","ကန်း ကီး ကျးရွာ ရှိ့တာပါ အပ်စ","ဆည် ကျးရွာအပ်စ","ထီးလင် ကျးရွာအပ်စ","် န်း ကျးရွာအပ်စ","ကျာက်ငကှ် ကျးရွာအပ်စ","ကျာက်ပိဇပ် ကျးရွာအပ်စ","အင်းကန်းငါးဆူ ကျးရွာအပ်စ။","ိ ကျးရွာအပ်စ","ပြည်နယ်လတ် တ်ာ လယ်ကိင်း ကျးရွာအပ်စ","ဆပ်ခြ ကျးရွာအပ်စ","ရနဲ ကျးရွာ အပ်စ","မိုင် ကျးရွာအပ်စ","အလယ် ချာင် ကျးရွာအပ်စ","ဆင် ခါင်း ကျးရွာအပ်စ","မြင်းကျဒိး ကျးရွာအပ်စ","မြင်းတွင်း ကျးရွာအပ်စ","ဘရားကီးကန်း ကျးရွာအပ်စ","ယကီး ကျး ရွာအပ်စ","နန်းခ ကျးရွာအပ်စ","ကျန် တာ ကျးရွာအပ်စ။","သီရိမဟာရပ်ကွက်( လားရး မို့ )","ပြည်နယ်လတ် တ်ာ (လားရး မို့ )","ရဘသာ ရပ်ကွက်(လားရး မို့ )","အာရ တ်ာ ရပ်ကွက်(လားရး မို့ )","အာင်မဂလာ ရပ်ကွက်(လားရး မို့ )","ရလီ ရပ်ကွက်(လားရး မို့ )","ဟူးမွန် ကျးရွာအပ်စ","မန်အိင် ကျးရွာအပ်စ","မယ်ဟန် ကျးရွာ အပ်စ။ 10။ ဟိနား ကျးရွာအပ်စ","နမ့် ပါင် ကျးရွာအပ်စ","ခန်စန် ကျးရွာ ဲ ကျးရွာအပ်စ","ခးနင်း ကျးရွာအပ်စ","စယ်အင်် င့်) ကျးရွာအပ်စ","ဟန်နား ကျးရွာအပ်စ","ခါးသိ ကျးရွာအပ်စ","ကာင်း က်ာ ကျးရွာအပ်စ","လွယ်လင်","1ွ။် ( လားရး မို့ )","အာင်သီတာရပ်ကွက် ပြည်နယ်လတ် တ်ာ (လားရး မို့ )","မြန်မာခါးရိးရပ်ကွက်(လားရး မို့ )","မို့ ဝမ် ရပ်ကွက်(လားရး မို့ )","န့မ်ပါချီး ရပ်ကွက်(လားရး မို့ )","လားရး ကီး ရပ်ကွက်(လားရး မို့ )","အီနိင်း ကျးရွာအပ်စ","နားကွမ်းလ ကျးရွာအပ်စ","ကာင်း ကဲ (အီ) ကျးရွာအပ်စ","လွယ် တာက် ကျးရွာအပ်စ","ဆွမ်ကွယ် ကျးရွာအပ်စ","ဟိပိတ် ကျးရွာအပ်စ","န့မ်တွန်း ကျးရွာ အပ်စ","ကာင်း ကဲ ကျးရွာအပ်စ","တာပ ကျးရွာအပ်စ","ဝိန်း ထန် ကျးရွာအပ်စ","မတ်ချိန ကျးရွာအပ်စ","ကန်းဆာ ကျးရွာ အပ်စ","မန်ကပ် ကျးရွာအပ်စ","မန် ပိန်း ကျးရွာအပ်စ","ဟိနမ့် ကျးရွာအပ်စ","ကွန် ကိုင်း ကျးရွာအပ်စ","မန် ကာင်း ကျးရွာအပ်စ","ဟိခိ ကျးရွာအပ်စ","မိင်းလင်း ကျးရွာအပ်စ","နမ့် မ်ာ ကျးရွာအပ်စ","ပန်ထလငိ် ကျးရွာ အပ်စ","မိင်း ယ်ာ ကျးရွာအပ်စ","လွယ်စပ် ကျးရွာအပ်စ","ပန်သ ပြ ကျးရွာအပ်စ","ပန် ရှ်ာ ကျးရွာအပ်စ","ပန် ကာင်းမူး ကျးရွာအပ်စ","ပန်ဝါ ကျးရွာအပ်စ","မန်ကတ် ကျးရွာအပ်စ","နာင်ဝူး( နာင်ဝိး) ကျးရွာအပ်စ","ကာင်း ကဲ( ယ်ာ) ကျးရွာအပ်စ","ဖာဖိန့် ကျးရွာအပ်စ","လွယ်ခမ်း ကျးရွာအပ်စ","မန်လ ကျးရွာအပ်စ","ရပ်ကွက်(သိန္နီ မို့ )","ကာင်း ဟ်ာ ကျးရွာအပ်စ","ပိန်း ဆာ ကျးရွာအပ်စ","နား ဆ့ာ ကျးရွာအပ်စ","မိင်းလီ ကျးရွာ အပ်စ","ခမ်းတိမ်း ကျးရွာအပ်စ","ဥယျာဉ်မူှး ကျးရွာ အပ်စ","မာက်စလီ ကျးရွာအပ်စ","မိင်းပါး ကျးရွာအပ်စ","ကာင်းအိင် ကျးရွာအပ်စ","ကာင်းမူးဖိတ် ကျးရွာအပ်စ","ဟိတ ကျးရွာအပ်စ","နားငင်း ကျးရွာအပ်စ","ဟိပန်","အမှတ်(4)ရပ်ကွက်(သိန္နီ မို့ )","ပန် လ့ာ ကျးရွာအပ်စ","ပြည်နယ်လတ် တ်ာ စယ်အူ ကျးရွာအပ်စ","ကွန် ကာက် ကျးရွာအပ်စ","ကန်း ညာင် ကျးရွာအပ်စ","ကာင်း က်ာ ကျးရွာအပ်စ","န့မ်စလပ် ကျးရွာအပ်စ","ပန်တီး ကျးရွာအပ်စ","နားတီး ကျးရွာအပ်စ","နာင်ချို ကျးရွာအပ်စ","မန်ကန် ကျးရွာအပ်စ","ကာင်းဝိန်း ကျးရွာအပ်စ","မန်လင် ကျးရွာအပ်စ","ိ ကျးရွာအပ်စ","ရှနတ် ငယ် ကျးရွာအပ်စ","ွဟ တာင် ကျးရွာအပ်စ","န့မ်တတ် ကျးရွာအပ်စ","နာင် ကျာင်း ကျးရွာအပ်စ","မိင်းယန်း ကျးရွာအပ်စ","တိင်","အမှတ်(1)ရပ်ကွက်(တန့် ယန်း မို့ )","အမှတ်(2)ရပ်ကွက် ပြည်နယ်လတ် တ်ာ (တန့် ယန်း မို့ )","ဝိန်း လာင်းရပ်ကွက်( တန့် ယန်း မို့ )","မန်လွယ်ရပ်ကွက်(တန့် ယန်း မို့ )","ဟိပတ် ကျးရွာအပ်စ","ကန်းမ ကျးရွာအပ်စ","မန်ကပ် ကျးရွာအပ်စ","နာင်ခမ်း (မိင်းထွမ်း ) ကျးရွာအပ်စ","ပန် ညာင် ကျးရွာအပ်စ","1ဝ။ န့မဟ်း ူ ကျးရွာအပ်စ","မိင်းကျိုင် ကျးရွာအပ်စ","ပန်န့ဲွ ကျးရွာအပ်စ","နမ့်မ ဆ ူ ယ် ကျးရွာအပ်စ","နာင်ခမ်း(မိင်းမား) ကျးရွာအပ်စ","မန် ကာင်းမူး ကျးရွာအပ်စ","လွယပျ် က် ကျးရွာအပ်စ","လွယ် ဝါ ကျးရွာအပ်စ","နာင်လငိ် ကျးရွာအပ်စ","ဝိန်း မိင်း ကျးရွာအပ်စ","ကာင်းစန်း ကျးရွာအပ်စ","","1့။","အမှတ်(4)ရပ်က့က","အမှတ်(5)ရပ်ကွက် (တန့် ယန်း မို့ )","နာင်မိ ရပ်ကွက်(တန့် ယန်း မို့ )","မန်စန်း ရပ်ကွက်(တန့် ယန်း မို့ )","ဟိန့မ်ရပ်ကွက်( တန့် ယန်း မို့ )","ပန်ဖီ ကျးရွာအပ်စ","ခန်းကန်း ကျးရွာအပ်စ","န့မ်စိင် ကျးရွာအပ်စ","မန်လယ ကျးရွာအပ်စ","တာင်ဟိုး ကျးရွာအပ်စ","နမ်အ ကျးရွာအပ်စ","န့မ်လန် ကျးရွာအပ်စ","နားဝိင် ကျးရွာ အပ်စ","နာင်စန့် ကျး ရွာအပ်စ","မိင်းပတ် ကျးရွာအပ်စ","နား ငွး ကျးရွာအပ်စ","နားဟတ် ကျးရွာအပ်စ","ခိ ယာင်း ကျးရွာအပ်စ","2ဝ။ ဟိတာ ကျးရွာအပ်စ","လန်ပန်း ကျးရွာအပ်စ","ပတ် လာင်း ကျးရွာအပ်စ","ဟိမန်း ကျးရွာအပ်စ","ပါ စန် ကျးရွာအပ်စ","ဆယ်ဟီ ကျးရွာ အပ်စ","မန် ကာင်း ကျးရွာအပ်စ","ကာင်းလန်း ကျးရွာအပ်စ","မိင်း ကာင် ကျးရွာအပ်စ","နား က်ာ ကျးရွာအပ်စ","3ဝ။ နားဟန် ကျးရွာအပ်စ","လွယစ် ဲ ကျးရွာအပ်စ","နား လာင်း ကျးရွာအပ်စ","နာင်ခမ်း ကျးရွာအပ်စ","လမန် ကျးရွာအပ်စ","နမ်ဟ်ာ ကျးရွာအပ်စ","ွဟ ကိမ်","ပြည်နယ်လတ် တ်ာ (မိင်းရယ် မို့ )","နားဖျိုင်း ကျးရွာအပ်စ 4။ ဟိယရွာမ ကျးရွာ အပ်စ","နာင်မိ ကျးရွာအပ်စ","ကာင်း မာင် ကျးရွာအပ်စ","လွယင် င်း ကျးရွာအပ်စ","ပန်းထွန် ကျးရွာအပ်စ","မန် ကျာင်းပန်ဆင် ကျးရွာအပ်စ","1ဝ။ မန်စန့် ကျးရွာအပ်စ","လတ်ခိက် ကျးရွာအပ်စ","န့မ်ဆွမ် ကျးရွာအပ်စ","","အမှတ်(3)ရပ်ကက1။ ပန်ဖတ်ဖာရပ်ကွက်( မိင်း င့ါ မို့ )","မိင်း င့ါ စျးရပ်ကွက် ပြည်နယ်လတ် တ်ာ (မိင်း င့ါ မို့ )","မန်လရပ်ကွက်( မိင်း င့ါ မို့ )","မန် ကာင်းရပ် ကွက်( မိင်း င့ါ မို့ )","တာလရပ်ကွက်( မိင်း င့ါ မို့ )","ခန္တရ ကွက် (မိင်းလ မို့ )","စျးရပ်ကွက်(မိင်းလ မို့ )","န့မ်ပိန်ရပ် ကွက်( မိင်းလ မို့ )","အထက်ပိင်းရပ်ကွက်(မိင်းလ မို့ )","အလယ်ပိင်းရပ်ကွက်(မိင်းလ မို့ )","အာက်ပိင်းရပ်ကွက် (မိင်းလ မို့ )","ပင် ပါ ကျးရွာအပ်စ","ပင်တိန် ကျးရွာ အပ်စ","တာင် ဆးလိပ် ကျးရွာအပ်စ","လွယအ အပ်စ","မိင်းတင်း ကျးရွာအပ်စ","မန် ကျာင်း ( ကျာက်မဲ ကီး) ကျးရွာအပ်စ","ကူ ရှာ ကျးရွာအပ်စ","ကွန် က်ာ ကျးရွာအပ်စ","နာင်ပြ်စ ကျးရွာအပ်စ","ဟူးဆွန် ကျးရွာအပ်စ","ဟူးကွက် ကျးရွာအပ်စ","ပန်လင် ကျးရွာအပ်စ","် န် ကျးရွာအပ်စ","လွယက  ပန်ကမ ကျးရွာအပ်စ","ပန်ဝ ကျးရွာအပ်စ","ပိန်း စင့် ကျးရွာ အပ်စ","က်ာ ပါင် ကျးရွာအပ်စ","ပန်ဝိး ကျးရွာအပ်စ","မန်စင်(ခ)ပဇီ ကျးရွာအပ်စ","ကန့် ကန် ကျးရွာအပ်စ","စန့် ဟိန်း ကျးရွာအပ်စ","့တာဆန် ကျးရွာအပ်စ","ပန်ဟူ ကျးရွာအပ်စ","ညာင် မာင်း ကျးရွာအပ်စ","36့။ န်း ကျးရွာအပ်စ","မင်းကန်း ကျးရွာအပ်စ","ပါလင် ကျးရွာအပ်စ","န့မ်ခွန် ကျးရွာအပ်စ","် မ်း ကျးရွာအပ်စ","လွယအ် ကျးရွာအပ်စ","လွယဆ ကျးရွာအပ်စ","မန် မ်ာ ကျးရွာအပ်စ","မို့ ဟာင်း ကျးရွာအပ်စ","တာင်နီ ကျးရွာအပ်စ","ကွန် ကာက် ကျးရွာအပ်စ","ချုး ကျးရွာအပ်စ","မန် ခါက် ကျးရွာ အပ်စ","ဟဲခမ်း ကျးရွာအပ်စ","လွယ် ကူ ကျးရွာအပ်စ","ပးလ ကျးရွာအပ်စ","ကွမ်းစလန်း ကျးရွာအပ်စ","ကာင်းက လာ ကျးရွာအပ်စ","ခွနခ် ါ ကျးရွာအပ်စ","ပန်ကဲွ ကျးရွာအပ်စ","ကျာက်လး ကီး ကျးရွာအပ်စ","တခွန်တိင် ကျးရွာအပ်စ","ကျာက်မဲ ကီး ကျးရွာအပ်စ။ 5။ အတ်ကျင်းရပ်ကွက်( သီ ပါ မို့ )","တာင် မို့ ရပ်ကွက်( သီ ပါ မို့ )","မြန်မာရပ်ကွက် (သီ ပါ မို့ )","တိန်း စ ကျးရွာအပ်စ","မန်ဟဲ ကျးရွာအပ်စ","1ဝ။ စဖိတ် ကျးရွာအပ်စ","ရွာသ်စ ကျးရွာအပ်စ","တစင့် ကျးရွာအပ်စ","ကျင်သီ ကျးရွာ အပ်စ","ဘ်ာ ကို ကျးရွာအပ်စ","လာင်ခွန် ကျးရွာ အပ်စ","နွမ်အ် ကျးရွာအပ်စ","အမ ကျးရွာအပ်စ","မန်ပြ်စ ကျးရွာအပ်စ","ပန်ခ ကျးရွာအပ်စ","2ဝ။ မိး တ ကျးရွာအပ်စ","ကွန် ဟာက် ကျးရွာအပ်စ","မန်ဆန်း ကျးရွာအပ်စ","ဆွနလ် ကျးရွာအပ်စ","ကန်းသာ ကျးရွာအပ်စ","ကွန်ခိ က် ကျးရွာအပ်စ","မိ င်းလင်း ကျးရွာအပ်စ","တွန် ကိုင်း ကျးရွာအပ်စ","ဆိ င်းလိ င် ကျးရွာအပ်စ","နမ္မ ကျးရွာအပ်စ","3ဝ။ ဟူး မီ ကျးရွာ အပ်စ","မ ခ ကျးရွာအပ်စ","ပန်မိတ် ကျးရွာအပ်စ","နာင်တ ကျးရွာအပ်စ","ဟိ အွန် ကျးရွာအပ်စ","ဆာင် ကဲ ကျးရွာအပ်စ","ဆင် ကျ့ာ ကျးရွာအပ်စ","နား တာင့် ကျးရွာအပ်စ","ပန်ဆန်း ကျးရွာအပ်စ ။","ပြည်နယ်လတ် တ်ာ (သီ ပါ မို့ )","ပန်းတိမ် မြာက်ရပ်ကွက်(သီ ပါ မို့ )","စျး ရပ်ကွက်(သီ ပါ မို့ )","ပန် စာက်မိန်း ကျးရွာအပ်စ","နာင် အန် ကျးရွာအပ်စ","ကန်း ဆ့ာ ကျးရွာအပ်စ","နိမရ ကျးရွာအပ်စ","န့မ်လန် ကျးရွာအပ်စ","1ဝ။ ကန်းဆာ ကျးရွာ အပ်စ","မန်ခငိ်း ဆီ ထာက် ကျးရွာအပ်စ","ကန်းစ ကျးရွာ အပ်စ","မန်လီ ကျးရွာအပ်စ","စယ်ခန် ကျးရွာအပ်စ","မိင်း ခး ကျးရွာအပ်စ","မန့် မွန်း ( ခး) ကျးရွာအပ်စ","နား လ ကျးရွာအပ်စ","ဟိခိ ကျးရွာအပ်စ","မန် ပန်း ကျးရွာအပ်စ","2ဝ။ ပိန်း ညာင် ကျးရွာအပ်စ","မိင်းတ ကျးရွာအပ်စ","ကွနခ် ါး ကျးရွာအပ်စ","ဆွတ်တ ကျးရွာ အပ်စ","ကာင်း ကျ်ာ ကျးရွာအပ်စ","ပန်ဟ န်း ကျး ရွာအပ်စ","မန်ပတ် ကျးရွာအပ်စ","မန် ကျာင်း","ပြည်နယ်လတ် တ်ာ (မိးမိတ် မို့ )","တာင်ကငိ်း ကျးရွာအပ်စ","လက်ခပ်ပင် ကျး ရွာ အပ်စ","ပဒါန်း ကျးရွာအပ်စ","မန်ကျည်းပင် ကျးရွာအပ်စ","ပသင် ကျးရွာအပ်စ","မိး ဟာက် ကျးရွာအပ်စ","သ်စဆိမ့် ကန်း ကျးရွာ အပ်စ","1ဝ။ န့မ်ဖွတ် ကျးရွာအပ်စ။","လက်ခတ်တန်းရပ်ကွက် (မိးမိတ် မို့)","ဟ်ာကန်းရပ်ကက ပြည်နယ်လတ် တ်ာ ( ဟ်ာနန်းရပ်ကွက် )(မိးမိတ် မို့)","မြ်စဆ ကျးရွာအပ်စ","ရဇာလီ ကျးရွာအပ်စ","သဲနီ ကျးရွာအပ်စ","မိးဘ ကျးရွာအပ်စ","မန်ပတ် ကျးရွာအပ်စ","မန် ကာင် ကျးရွာ အပ်စ","စ့င်ကင် ကျးရွာအပ်စ","1ဝ။ တး ကီး ကျးရွာအပ်စ","မိင်းနင်း ကျးရွာအပ်စ","မန်ယန 13။ ရပန်း ကျးရွာအပ်စ","ဟဲထင် ကျးရွာအပ်စ","လွယ်ယား ကျးရွာအပ်စ","မိးလိ ကျးရွာအပ်စ","ကူဆာ ကျးရွာအပ်စ","လယ် ကီး ကျးရွာအပ်စ","ရ ညာင်ပင်(တဟူးခမ်း) ကျးရွာအပ်စ","2ဝ။ နားခါးလ ကျးရွာ အပ်စ","ဟင်ခတ် ကျးရွာအပ်စ","လွယ်ဆာ ကျးရွာ","့ ကက  မိုမရပွ်် (မဘိမ်း မို့)","3ွ။် (မဘိမ်း မို့)","တိက်ကန်းရပ်ကက ပြည်နယ်လတ် တ်ာ ကန်းခါးရပ်ကွက် (မဘိမ်း မို့ )","ခိတာ ကျးရွာအပ်စ","မလင် ကန်း ကျးရွာအပ်စ","ဘဟဲ ကျးရွာအပ်စ","န့မ်ပးပး ကျးရွာ အပ်စ","လဝါ ကျးရွာအပ်စ","စီပိန်း ကျးရွာအပ်စ","1ဝ။ တကွာ ကျးရွာအပ်စ","ရမ်းဘိ ကျးရွာအပ်စ။ိ မို့)","ထင် ပါကျိုင်း ကျးရွာအပ်စ","တာ ရထန် ကျးရွာအပ်စ","မန် လ်ာ","undefinedရပ်ကက","အမှတ်(2)ရပ်ကက","အမှတ်(3)ရပ်ကွက်(ချင်း ရ ဟ်ာ မို့ )","တာက် ရ ကျးရွာအပ်စ","မန်တပါး ကျးရွာအပ်စ","ရယင်စီး ကျးရွာအပ်စ","ကာစီရး ကျးရွာအပ်စ","လထန်","အမှတ်(1)ရပ်ကက","အမှတ်(2)ရပ်ကက","အမှတ်(3)ရပ်ကွက် (ကန်း ကမ်း မို့ )","တာ ကန်း ကမ်း ကျးရွာအပ်စ","ရှာက်ကငိ် ကျးရွာအပ်စ","က မ် ထိက်(လန် ဖီလင်) ကျးရွာအပ်စ","ရှင်း ဟွာ(ရှငဖိ ) ကျး","ရပ်ကကိ မို့ )","2ွ။် ရပ်ကက ပြည်နယ်လတ် တ်ာ ( မ်ာထက်","အမှတ်(3)ရပ်ကကိ မို့ )","ဆကန် ကျးရွာအပ်စ","ဟအိက် ကျးရွာအပ်စ","မ်ာထက် အပ်စ","ရှင်း ထန် ကျးရွာအပ်စ။","ရးကန်းရပ်ကွက်(ဟိပန် မို့ )","ကာင်းဟန်းရပ်ကွက် (ဟိပန် ပြည်နယ်လတ် တ်ာ မို့ )","စျးရပ်ကွက်(ဟိပန် မို့ )","မန်မိင်ရပ်ကွက်( ဟိပန် မို့ )","န့မ်လျရပ်ကွက်( ဟိပန် မို့ )","ဟိပန်ရပ်ကွက်(ဟိပန် မို့ )","မန်ခွန်ရပ်ကွက်(ဟိပန် မို့ )","ပန်လလမ်းရပ်ကွက်( ဟိပန် မို့ )","ရပ်က့က","အမှတ်(2)ရပ်ကက","အမှတ်(3)ရပ်ကက","အမှတ်(4) ရပ်ကက","အမှတ်(5)ရပ်ကက်် စ မို့ )","တာကိ ကျးရွာအပ်စ","စပြ( မြာင်ဇီး) ကျးရွာအပ်စ","ရဝါ ကျးရွာအပ်စ","နာင်မိ ကျးရွာအပ်စ","ဟိဆွမ် ကျးရွာ အပ်စ","နနတ့်ား ကျးရွာအပ်စ","ဗင်းဟင် ကျးရွာအပ်စ","","အမှတ်(1)ရပ်ကွက်(ပန်လ မို့ )","အမှတ်(2)ရပ်ကွက်(ပန်လ1။ အမှတ်(1)ရပ်ကက","အမှတ်(3) ရပ်ကွက် (မးကိး မို့ )","အမှတ်(4)ရပ်ကွက် (မးကိး မို့ )","အမှတ်(5)ရပ်ကွက် (မးကိး မို့ )","အမှတ်(6)","အမှတ်(7)ရပ်ကွက် (မးကိး မို့ )","အမှတိ်","နာင်ချို","ဖာပွန် တိ့ မှာ (1) ရပ်ကွက် (ပန်ဆငိ်း မို့ )","အမှတ်(2)ရပ်ကွက် (ပန်ဆငိ်း မို့ )","ရပ်ကွက် (ပန်ဆငိ်း မို့ )","အမှတ်(4)ရပ်ကွက်","အမှတ်(5)ရပ်ကွက် (ပန်ဆငိ်း မို့ )","နမ့်ပ န်း ကျးရွာအပ်စ","တန့် ခန် န ကျးရွာအပ်စ","မန်းယူး(1ဝ5) မိင် ကျးရွာအပ်စ","ဖာဖိတ် ကျးရွာအပ်စ","မ်ာ တာင်း ရွာမ ကျးရွာအပ်စ","နမ့်အွမ် ကျးရွာအပ်စ","ကာင်းဝိန်း ကျးရွာအပ်စ","2ဝ။ မန့် ဟိင်း ကျးရွာအပ်စ","မိင်းလီ ကျးရွာအပ်စ","မန်း ပ နမ်ချ့ က် ကျးရွာ အပ်စ","နမ်ချ့ က်ရွာ မ ကျးရွာအပ်စ","မိင်ဖန် ကျးရွာအပ်စ","မန် ပိန်း ကျးရွာအပ်စ","မန့် စယ် ကျးရွာအပ်စ","မန့်ွ န ကျးရွာ အပ်စ","ဟိနား ကျးရွာအပ်စ","နမ့် တာင်း ကျးရွာအပ်စ","3ဝ။ ယီခးူ ကျးရွာအပ်စ","ကျိန်း ယန်းတ ကျးရွာအပ်စ","နမ်လ့ာ ဟ့ာ ကျးရွာအပ်စ","ဖိင် ကာင်း ကျးရွာအပ်စ","မးလ ကျးရွာအပ်စ","လွယဆ်ာ ကျးရွာအပ်စ","့န ကိ ကျးရွာအပ်စ","ပန် တာင်း ကျးရွာအပ်စ","ဖ်ာ မ်ာ ကျးရွာအပ်စ","မန့် ကန်(မးကိး) ကျးရွာအပ်စ","4ဝ။ အပ်စ","မန့် ကန် ကျးရွာအပ်စ","ဖာင်းဆိင် ကျးရွာ အပ်စ","ပူဝမ်း ကျးရွာအပ်စ","ကာင်း ွက ကျးရွာ အပ်စ","မန့် ကန်{မန့် ကန်(ဟိနား)} ကျးရွာအပ်စ","5ဝ။ တ အ်ာ ကျးရွာ အပ်စ","လွယလ် မ့်ွ ကျးရွာအပ်စ","ဝိန်း ဆိင် ကျးရွာအပ်စ","လွယမ် ကာက် ကျးရွာအပ်စ","မန်းဟန် ကျးရွာအပ်စ","မူလွန်ပန်ခါး ကျးရွာအပ်စ","ဆိင်း ခါင် ကျးရွာအပ်စ","နာင်ဆိင် ကျးရွာအပ်စ","နာင်ချို ကျးရွာအပ်စ","ဖာပွန်လီ ဆာ ကျးရွာအပ်စ","မန့် နာင် ကျးရွာအပ်စ ။","undefinedရပ်က့က မ်း မို့ )","အမှတ်(2)ရပ်ကွက် (နွမ်ခ် ( နမ့်ခ","အမှတ်(3)ရပ်ကက","အမှတ်(4)ရပ်ကက (နမ်ခ","အမှတ်(5)ရပ်ကက","အမှတ်(6)","အမှတ်(7)ရပ်က့က မ်း မို့ )","ရပ်ကက","အမှတ်(9)ရပ်ကက မို့ )","1ဝ။ အမှတ် (1ဝ)ရပ်ကက","အမှတ်(11)","အမှတ်(12)ရပ်က့က မ်း မို့ )","ရပ်က့က မ်း မို့ )","ရပ်က့က မ်း မို့ )","ဖာလင် ကျးရွာအပ်စ","လွယလ ကျးရွာအပ်စ","မန်လ ကျးရွာအပ်စ","ဆာလူ ကျးရွာအပ်စ","မန် အာင် ကျးရွာအပ်စ","မန့် နာင် ကျးရွာအပ်စ","ဟိနား ကျးရွာအပ်စ","စယ်ဟငိ်း ကျးရွာအပ်စ","နာင်ခန် ကျးရွာအပ်စ","ကာင်းဝိင်း ကျးရွာအပ်စ","အွယ် လာမန် စန်း ကျးရွာအပ်စ","ပန်ခါး(လွယ်) ကျးရွာအပ်စ","မူ ကာင်း ကျးရွာအပ်စ","နမ်ဆ","undefined် မ်း မို့ နယ်  မန်ဆွမ်း ကျးရွာအပ်စ","ဟိပ ကျးရွာအပ်စ","ဟတ်ဟင် ပြည်နယ်လတ် တ်ာ ကျးရွာအပ်စ","ကွနဟိး ကျးရွာအပ်စ","မန်မင် 6။ ကာင်းကတ် ကျးရွာအပ်စ","ပတ်မာဒိနဆ 8။ တာကွမ် ကျးရွာအပ်စ","မန်စပ် ကျးရွာအပ်စ","ပန်း ဆး(မန်စပ်) ကျးရွာအပ်စ","မန်ပးူ ကျးရွာအပ်စ","ဟင်လ ကျးရွာအပ်စ","ရန့် ဝူး ကျးရွာအပ်စ","မ်ာ ွဆ ကျးရွာအပ်စ","လွယယိး ကျးရွာအပ်စ","လွယခ အပ်စ","လ့ာ န်ာ ကျးရွာအပ်စ","မန်ဟန အပ်စ","စယ် န(လွယ်) ကျးရွာအပ်စ","မန်ပန်(လွယ်) ကျးရွာ အပ်စ","ပန်ယတ်(အထက်) ကျးရွာအပ်စ","တွနဟ ကျးရွာအပ်စ","ဟိပန် ကျးရွာအပ်စ","နာင်ခမ်း ကျးရွာ အပ်စ","မန် ဟာင်း ကျးရွာအပ်စ","ကွနလ 29။ နမ်တ","အမှတ်(1)ရပ်ကက","အမှတ်(2) ရပ်ကက ပြည်နယ်လတ် တ်ာ (ကွတခ် ငွ်် (ကွတခ","အမှတ်(3)ရပ်ကက် င်","အမှတ်(4်ွ) (ကွတခ","အမှတ်(5)ရပ်ကက် ငွ်် (ကွတခိ မို့ )","ရပ်ကွက် (ကွတွခ် (ကွတခ","အမှတ်(7)ရပ်ကက် င်် င်","အမှတ်(8)ရပ်ကကိ မို့ )","အင်မန ကျးရွာအပ်စ","1ဝ။ 38-မိင် မန် ပိန်း ကျးရွာအပ်စ","လွယက ကျးရွာအပ်စ","ကာင်းလိမ် ကျးရွာအပ်စ","နားဝိင် ကျးရွာ အပ်စ","နွားန့ဲ ကျးရွာ အပ်စ","နမ်ဟ့း ူ ကျးရွာအပ်စ","ပန်ကူ ကျးရွာအပ်စ","ဟိ နာင် ကျးရွာအပ်စ","မန်ဂျတ် ကျးရွာအပ်စ","ကိမွမ်း ကျးရွာအပ်စ","2ဝ။ ကာလိင်ကန်းဆာ ကျးရွာအပ်စ","ဖတ်ယငိ်း ပိန်း ဟွယ် ကျးရွာအပ်စ","22ွ။်း ကျးရွာအပ်စ","ကာင်းခါးမန် ပိန်း ကျးရွာအပ်စ","နမ့်ဖ တ်ကာ ကျးရွာ အပ်စ","ပန်ဂျ့ရာပ် ကျးရွာအပ်စ","လွယက် န် ကျးရွာအပ်စ","ဟိ မာဟိပ ကျးရွာအပ်စ","ိ ( အာက်) ကျးရွာအပ်စ","နိမလ 3ဝ။ ဟိ မာမန်နမိ်း (ပ လာင်) ကျးရွာအပ်စ","ဟိ မာ့လာခမ ကျးရွာအပ်စ","အူရာဘွမ် ကာင်းလိမ် ကျးရွာအပ်စ","် န် ပိန်း ကျးရွာအပ်စ","နွမ်င် ကျးရွာအပ်စ","် ရိ ကျးရွာအပ်စ","ပန်ကငိ် ပန် လ့ာ ကျးရွာအပ်စ","မန် နိမ်း အွမ် ကျးရွာအပ်စ","ဟိကျိန့် ကျးရွာအပ်စ","မန်ပးူ ကျးရွာအပ်စ","4ဝ။ ပိန်း ပွန် ကျးရွာအပ်စ","မိင်းယ ကျးရွာ","အမှတ်(1)ရပ်ကက","အမှတ်(2)ရပ်ကက","အမှတ်(3)ရပ်ကက","အမှတ်(4) ရပ်ကက","အမှတ်(5)ရပ်ကွက် (တာမိးညဲ မို့ )","","အမှတ်(8)ရပ်ကွက် (တာမိးညဲ မို့ )","မ်ာဟန် ကျးရွာ အပ်စ","1ဝ။ ဟိဖျက်မန် ပိန်း ကျးရွာအပ်စ","လွယခ အပ်စ","ကာင်းခါး ကျးရွာ အပ်စ","မိင်းယ ကျးရွာအပ်စ","မိင်းယပန်ဆပ် ကျးရွာအပ်စ","မိင်းဟွမ် ကျးရွာအပ်စ","မန် ပိန်း ကျးရွာအပ်စ","ဟိပန် ကျးရွာအပ်စ","ိ်း ကျးရွာအပ်စ","ကျိန်း ဟန် ပိန်း ခမ်း ကျးရွာ အပ်စ","2ဝ။ ဒါင် နာ ကျးရွာအပ်စ","ခိပျဉ် ကျးရွာအပ်စ","မန်တက် ကျးရွာအပ်စ","ဘန်လ ကျးရွာအပ်စ","နမ်ပ ကျးရွာအပ်စ","နမ့်က န်လ ကျးရွာအပ်စ","ဘန် က်ာ ကျးရွာအပ်စ","မန်ကျယ် ကျးရွာအပ်စ","နမ့် တာင်း ကျး ရွာအပ်စ","လထန် ကျးရွာအပ်စ","3ဝ။ နာင်ကန် ကျးရွာအပ်စ","မန်ဝနိ်း ကျးရွာအပ်စ","တတ်နငိ်း ကျးရွာအပ်စ","ဗန်န့ဲွ ကျးရွာအပ်စ","ရှာက် ဟ်ာ ကျးရွာအပ်စ","မိင်းစီး ဝိန်း မိင် ကျးရွာအပ်စ","မိင်း ပါ ကျးရွာအပ်စ","မန် လာင်း ကျးရွာအပ်စ","မန်ကန် ကျးရွာအပ်စ","ဟိအက် ကျးရွာ အပ်စ","4ဝ။ မိင်းထမ် ကျးရွာအပ်စ","ယန်း မာ ကျးရွာအပ်စ","နမ့် မာ ကျးရွာ အပ်စ","နာင်လ ကျးရွာအပ်စ။","undefined န့မဆ ရပ်ကက  မိုလည့််ွ ( န့မ်ဆန် မို့)","မဂလာရပ်က့က န် မို့)","ပြည်နယ်လတ် တွ််ာ (နမ်ဆ နမ္မ ဝါရပ်က့က န် မို့)","မိးဂဲရပ်က့က န် မို့)","မန်မငိ် ရပ် ကွက်(နမ်ဆိ ရပ်က့က န် မို့)","မန်ခကွ်် (နမ့်ဆ န် မို့ )","ကျာက်ဖြူ ကျးရွာအပ်စ","ဘရား ကီး ကျးရွာအပ်စ","ငွန် ဆိင်း ကျးရွာအပ်စ","1ဝ။ မန် နာက် ကျးရွာအပ်စ","အမ်းမစွမ် ကျးရွာအပ်စ","ပန်နင်း ကျးရွာအပ်စ","ကွမဟ အပ်စ","လ တာက် ကျးရွာအပ်စ","တာင်မ ကျးရွာအပ်စ","မန်ကန် ကျးရွာအပ်စ","လီလ ကျးရွာအပ်စ","18့။ င်း ကျးရွာအပ်စ","ခးခင် ကျးရွာအပ်စ","2ဝ။ ကျာက်ဖြူ","undefined် န် မို့ နယ်  ဇယန်း ကျးရွာအပ်စ","ကယား ကျးရွာအပ်စ","ကယား ပြည်နယ်လတ် တ်ာ လမ်း ကျးရွာအပ်စ","တာင် ကျ်ာ ကျးရွာအပ်စ","အာရမ်း ကျးရွာအပ်စ","မန်လွယ် ကျးရွာအပ်စ","အ နာက် ကင်း ကျး ရွာအပ်စ","ဟူးခင် ကျးရွာအပ်စ","မန်လ ကျးရွာ အပ်စ","1ဝ။","မို့ မရပ်ကက","အမှတ်(1)ရပ်ကွက် (မန်တ မို့)","ရပ်ကွက် (မန်တ မို့)","မန်တ(ကချင်) ကျးရွာအပ်စ","မန်တ (ပ လာင်) ကျးရွာအပ်စ","မန်ပတ် ကျးရွာအပ်စ","7ွ။်း (ပ လာင်) ကျးရွာအပ်စ","မန်ပန 9။ မ်ာလ ကျးရွာအပ်စ","မန် ကျ့ာ ကျးရွာအပ်စ","မန် မာက် ကျးရွာအပ်စ","ပန်ကး ကျးရွာအပ်စ","မန်နား ကျး ရွာအပ်စ","ဟူးလိန် ကျးရွာအပ်စ","မန် က်ာ ကျးရွာအပ်စ","မးခ ကျးရွာအပ်စ။","နမ်ဟ1။ အမှတ်(2)ရပ်က့က","အမှတ်(3)ရပ်က့က","အမှတ်(4)ရပ်ကွက် (ကျိုင်းတ မို့)","ယန်းခ ကျးရွာ အပ်စ","မိင်းဇင်း ကျးရွာအပ်စ","လိုွ င် ွမ ကျးရွာအပ်စ","7့။ ကျးရွာအပ်စ","မိင်းကိင် ကျးရွာအပ်စ","မိင်းငွန်း ကျးရွာအပ်စ","မိင်း့နာ/ဖာတ ကျးရွာအပ်စ","တာ လ ကျးရွာအပ်စ","နာင်ကန် ကျးရွာအပ်စ","မိင်းလပ် ကျးရွာ အပ်စ","မိင်းလန်း ကျးရွာအပ်စ","ကတ်ဖ ကျးရွာအပ်စ","ယန်းကျိန် ကျးရွာအပ်စ","ကတ် တာင် ကျးရွာအပ်စ","","အမှတ်(1)ရပ်ကက","အမှတ်(5)ရပ်ကက ပြည်နယ်လတ် တ်ာ တ မို့ )","မိင်းပတ်(အထက်) ကျးရွာအပ်စ","မိင်းပတ်( အာက်) ကျးရွာအပ်စ","န့မ်အင်း ကျးရွာအပ်စ","မိင်းအင်း ကျးရွာ အပ်စ","နမ့်ခ တ် ကျးရွာအပ်စ","နား ပ ကျးရွာအပ်စ","ကျးရွာ အပ်စ","ပင်း တာက် ကျးရွာအပ်စ","ယန်း လာ ကျးရွာ အပ်စ","ဝပ် ဆာင်း ကျးရွာ အပ်စ။","ဝမ်ပန်း ကျးရွာအပ်စ","ဝမ်မငိ်း လ ကျးရွာအပ်စ","ထပန်းလ ပြည်နယ်လတ် တ်ာ ကျးရွာအပ်စ","မိင်းဝ ကျးရွာအပ်စ","စွပ်ပ ွလ ကျးရွာအပ်စ","တာပင်း ကျးရွာအပ်စ။","အမှတ်(1)ရပ်က့က","အမှတ်(2)ရပ်ကက ပြည်နယ်လတ် တ်ာ မို့ )","ဝမ်ဖာခါး ကျးရွာအပ်စ","မိင်းမ ကျးရွာအပ်စ","တာပ ကျးရွာအပ်စ။","အမှတ်(1)ရပ်ကွက်(မိင်းခတ် မို့ )","အမှတ်(2)ရပ်ကွက်(မိင်း ပြည်နယ်လတ် တ်ာ ခတ် မို့ )","မိင်းခတ် ကျးရွာအပ်စ","မိင်းနး ကျးရွာအပ်စ","မိင်းဟန် ကျးရွာအပ်စ","ဖာလန်/ က်ာ ကျးရွာအပ်စ","(ဝမ်ခတ်)စာအပ်ထဲမပါ မိင်းကာ ကျးရွာအပ်စ","ဝမ် နာင်လ ကျးရွာအပ်စ။","တဖ က်ာ ကျးရွာအပ်စ","ပါပွန်း ကျးရွာအပ်စ","ဟတ်ပ ပြည်နယ်လတ် တ်ာ ကျးရွာအပ်စ","ဝမ်ပင်း ကျးရွာအပ်စ","မိင်းညင်း ကျးရွာ အပ်စ","နာင်လး ကျးရွာအပ်စ","ဝမ်အွန် ကျးရွာအပ်စ","နမ့် ဆ်ာ ကျးရွာအပ်စ","ပါခါးလ ကျးရွာအပ်စ","","် ပ်ကွက်(မိင်းယန်း မို့ )","ကျိန်း ဟင်ရပ်ကက ပြည်နယ်လတ် တ်ာ (မိင်းယန်း မို့ )","ပါွနမ်း ရပ်ကွက် (မိင်းယန်း မို့)","မာက်မငွ်် ရပ်ကက (မိင်းယန်း မို့)","ဟ်ာဟက် 6။ မွနွက် (မိင်းယန်း မို့)","ဟိကပ်ရပ်ကက 8။ ပါမိင်ရပ်ကွက်( မိင်းယန်း မို့ )","စျးတန်းရပ်ကွက် (မိင်းယန်း မို့ )","မိင်းပိန်း ရပ်ကွက် (မိင်းယန်း မို့)","ဟ်ာကဲ် မ်း ဟိန်း ကျးရွာအပ်စ","မိင်းဖျန် ကျးရွာအပ်စ","မိင်း တွး ကျးရွာအပ်စ","မိင်းယန်း ကျးရွာအပ်စ","","ပိန်းဆန်းရပ်ကွက်(မိင်းပျဉ်း မို့ )","အလယ်ပင် ပြည်နယ်လတ် တ်ာ (မိင်းပျဉ်း မို့ )","အာက် စျးတန်းရပ်ကွက်( မိင်းပျဉ်း မို့ )","လွယ်လ ကျးရွာအပ်စ","မိင်းပျဉ်း ကျးရွာအပ်စ","ယမ်းခမ်း ကျးရွာအပ်စ","မိင်းပအွန် ကျးရွာအပ်စ","မိင်းမန်း ကျးရွာအပ်စ","မိင်းလ န်း ကျးရွာအပ်စ","နာင်ခ်စ ကျးရွာအပ်စ","ထမ်ယမ်း ကျးရွာအပ်စ","နား ကျာင်း ကျးရွာအပ်စ","ဝါတ(ဝမ်တ) ကျးရွာ အပ်စ","နား မ်ာ ကျးရွာအပ်စ","ကန်းဆာ ကျးရွာအပ်စ","ကျာင်းခါး ကျးရွာအပ်စ","ဟွခရ ကျးရွာအပ်စ","ဆီ ပ့ါ ကျးရွာအပ်စ။","အမှတ်(1)ရပ်ကွက် (မက်မန်း မို့ )","အးကျန့် ကျးရွာအပ်စ","ရပ်ကက ပြည်နယ်လတ် တ်ာ မန်ဝိန်း ကျးရွာအပ်စ","ဆွတဝိ်း ကျးရွာအပ်စ","နမ့် တ်ာ ကျးရွာအပ်စ","မင်းရန် အာင် ကျးရွာအပ်စ။ 7။ ကာင်းလန်း အပ်စ","ဝမ်ဖင်း ကျးရွာအပ်စ","လိင်လင်း ကျးရွာအပ်စ","ဝက်ဖ ကျးရွာအပ်စ","မွတဟိ် င်း ကျးရွာအပ်စ","နာင်ပတ် ကျးရွာအပ်စ","နား့လ ကျးရွာအပ်စ။","အမှတ်( 1)ရပ်ကွက်(မက်မန်း မို့ )","ငှက် ယာင်း ကျးရွာ အပ် ပြည်နယ်လတ် တ်ာ စ","ဝိန်း နာင် ကျးရွာအပ်စ","ဝမ်စ လာင်း ကျးရွာ အပ်စ","တာ က်ာ လး ကျးရွာအပ်စ","ရာင်အူ ကျးရွာအပ်စ။","မယ်ဆွမ် မြာက်ရပ်ကွက် တာင် ရပ် ပြည်နယ်လတ် တ်ာ ကွက်(မိင်းဆတ် မို့ )","မို့ သ်စရပ်ကွက် (မိင်းဆတ် မို့ )","မယ် ဆွမ် တာင် ကျးရွာအပ်စ","မယ်နင် ကျးရွာအပ်စ","ဝိန်း န ကျးရွာအပ်စ","မယ်ဆတ် ကျးရွာအပ်စ","ကျဒယ် ကျးရွာ အပ်စ","ဆန်ကန် ကျးရွာအပ်စ","လွယလ 11။ မိင်းယွန်း (တာကူး) ကျးရွာအပ်စ","မိင်းထလမ်း ကျးရွာ အပ်စ","ဟိနား ကျးရွာအပ်စ","စတး ကျးရွာအပ်စ","မယ်ပလ ကျး ရွာ အပ်စ","နန်းမွန်း ကျးရွာအပ်စ။","်ွ (မိင်းခတ် မို့ )","အမှတ်(2)ရပ်ကကရပ်ကွက် (မိင်း","အမှတ်(3)ရပ်ကွက် (မိင်းခတ် မို့ )","တန့် ဆိင် ကျးရွာ အပ်စ","လွယ် ဆာင် ကျးရွာအပ်စ","မိင်းနင်း ကျးရွာအပ်စ","ဖန်ဖ ကျးရွာအပ်စ","မိင်းလး ကျးရွာအပ်စ","ဝမ် ကာင်း ကျးရွာအပ်စ","မအိ့ ကျးရွာအပ်စ","ဝမ် နာင် ကျးရွာ အပ်စ","ဝမ်တ(မိင်းတွမ်း) ကျးရွာအပ်စ","မဟန်လွယ် ကျးရွာအပ်စ","မဟန်ကန် ကျးရွာအပ်စ","မိင်းတွန်း ( တာင် ပ ) ကျးရွာအပ်စ","ဆိက် ခါင် ကျးရွာအပ်စ","17့။","အမှတ်(3)ရပ်က့က","အမှတ်(4)ရပ်ကွက် (ပပါကျင် မို့ )","အမှတ် (1)","အမှတ်(5)ရပ်ကက","အမှတ်(2)ရပ်ကက","အမှတ်(3်ွ) (မးထ မို့ )","မိင်းဟန် ကျးရွာအပ်စ","န့မ်ဟးူ ခွန် ကျးရွာအပ်စ","ွဟ အာ ကျးရွာအပ်စ","တန်ဂိး (တန်ဝး) ကျးရွာအပ်စ","ဆန်ကျူ ကျးရွာအပ်စ","ဟွအ( ဟွဟ) ကျးရွာအပ်စ","ခိင်းလ ကျးရွာအပ်စ","ပန် စ ထာက် ကျးရွာအပ်စ","ကန်းတီဗီွ ကျးရွာအပ်စ","ွဟ ယာင်း","ပန်းထွန်းရပ်ကွက်(တာချီလိတ် မို့ )","တာ့လာရပ်ကွက် ပြည်နယ်လတ် တ်ာ (တာချီလိတ် မို့ )","ဝမ် ကာင်းရပ်ကွက်(တာချီလတိ် မို့ )","မကာဟိခမ်းရပ်ကွက်( တာချီလိတ် မို့ )","ဆန်ဆိင်းရပ်ကွကိ်် မို့ )","ဆန်ဆင် 7။ မယ် ခါင်ရပ်ကကိ် မို့ )","ဝိန်း ကျာက်ရပ်ကက 9။ ပါဆတ်ရပ်ကွက်( တာချီလိတ် မို့ )","ဆခမ်းရပ်ကွက် (တာချီလိတ် မို့ )","ရန် အာင် မြရပ်ကွက်( တာချီလိတ် မို့ )","ဖန်မင် ကျးရွာအပ်စ","လွယ် တ်ာခမ်း ကျးရွာအပ်စ","မိင်းဟဲ ကျးရွာအပ်စ။ 15။ ဝမ်လ ကျးရွာအပ်စ။","အမှတ်(1)ရပ်က့က","အမှတ်(2)ရပ်က့က","အမှတ်(3)ရပ်ကွက်(တာ လ မို့ )","အမှတ်(4)ရပ်ကွက် (တာ လ မို့ )","အမှတ်(1)ရပ်ကွက် (ကျိုင်းလပ် မို့)","ရပ်က့က","အမှတ်(3)ရပ်ကက လပ် မို့)","မိင်းကိး ကျးရွာအပ်စ","မိင်းဖး(က) ကျးရွာအပ်စ","မိင်းဖး(ခ) ကျးရွာအပ်စ","နား ယာင်း ကျးရွာအပ်စ","မိင်းလင်း(အ ရှ့ ) ကျးရွာအပ်စ","မိင်းလင်း(အ နာက်) ကျးရွာ အပ်စ","နမ့်ခ င်း ကျးရွာအပ်စ","မိင်းပါလိုး ကျးရွာအပ်စ","ရပ်ကွက်(မိင်း ယာင်း မို့ )","အမှတ်(7)ရပ်ကက","အမှတ်(8)ရပ်ကွက် (မိင်း ယာင်း မို့ )","ရပ်ကွက်(မိင်း ယာင်း မို့ )","ဟာင် ကန့် ကျးရွာ အပ်စ","မန်းလိက် ကျးရွာအပ်စ","ဝမ်တပ် ကျးရွာအပ်စ","ဝမ်မန်း ကျးရွာအပ်စ","ဝမ် ကာင်း ကျးရွာအပ်စ","ဝမ်ဘိး ကျးရွာအပ်စ","ဝမ်ပါဟတ် ကျးရွာအပ်စ","ဟွဖ ကျးရွာအပ်စ","ဝမ်အင် ကျးရွာအပ်စ","ကျိုင်းကန်း ကျးရွာ","မိင်းယ မိုမရပ့် ကွက်(မိင်းယ မို့ )","ဝမ်ထန်ကျန့် ကျးရွာအပ်စ","ပြည်နယ်လတ် တွွ််ား န့ဲ ကျးရွာအပ်စ","မိင်း ွလ ကျးရွာအပ်စ","ဝမ်ဖြတ် 3။ ဝမ်ဒန ကျးရွာအပ်စ","ကျိုင်းခမ်း ကျးရွာအပ်စ","မိင်းဟီး ကျးရွာ အပ်စ","မိင်း ဆ်ာ ကျးရွာအပ်စ","မိင်းနန်း ကျးရွာအပ်စ","မိင်းထန် ကျးရွာအပ်စ","မိင်းခန်း ကျးရွာအပ်စ။ ပြည်နယ်လတ် တ်ာ ကျးရွာအပ်စ","နမ့် တာင်း ကျးရွာအပ်စ","ဆလား ကျးရွာ အပ်စ","ကာင်းတ ကျးရွာအပ်စ","ယာင်တိမ်း ကျးရွာအပ်စ","လှယ် ပါင်း ကျးရွာအပ်စ","ယာင်လန်း(အမ်ပွတ်) ကျးရွာ အပ်စ","ပန်ဖိန်း ကျးရွာအပ်စ","ပန်ကူ ကျးရွာအပ်စ","14ွ။် ကျးရွာအပ်စ","ကလ ကျးရွာအပ်စ","ဟန်းကွတ် ကျးရွာအပ်စ","မန်မိင် ကျးရွာအပ်စ","ဗယင်း ကျးရွာအပ်စ","ကန်းခါး ကျးရွာအပ်စ","မိင်းထိ ကျးရွာအပ်စ","ယကတ် ကျးရွာအပ်စ","န့မ်ကတ် ကျးရွာအပ်စ","ဆန်လ ကျးရွာ အပ်စ","ကွနက် ကျးရွာ အပ်စ","ဟွဝိင်း ကျးရွာအပ်စ","တိလာ ကျးရွာအပ်စ","ပန် ယာင်း ကျးရွာအပ်စ","ပန်ဝင်း ကျးရွာအပ်စ","န့မက်် စ ကျးရွာအပ်စ","ရာင်လန်း ကျးရွာအပ်စ","အွမလ် ကျးရွာအပ်စ","ထမ ကျးရွာအပ်စ","အလ ကျးရွာအပ်စ","မ်ာ ဖိုက်( နာင်ချမ်) ကျးရွာအပ်စ","ပန် က်ာ( အာက်) ကျးရွာအပ်စ","မ်ာပလ ကျးရွာအပ်စ","မွတစ် မိ့ ကျးရွာအပ်စ","လလတ်ဆင် ကျးရွာအပ်စ","ဖန်ထူ ကျးရွာအပ်စ","ဟိနမ်း(မန်မန်းဆိင်) ကျးရွာအပ်စ","ိ် ) ကျးရွာအပ်စ","ဟိန့မမ","ရပ်ကွက်(1)(မန်ကန် မို့ )","ရပ်ကက (မန်ကန် မို့ )","မို့ နယ် ရပ်ကက(မန်ကန် မို့ )","မန်ဖန့် ကျးရွာအပ်စ","မွတဟ ပြည်နယ်လတ် တ်ာ ကျးရွာအပ်စ","ယးဆ ကျးရွာအပ်စ","နာင် ဆ်ာ ကျးရွာ အပ်စ","ကာင်ပါ ကျးရွာအပ်စ","နာင်ချိတ် ကျးရွာအပ်စ","် လ့ာ ကျးရွာအပ်စ","ကိင်းတိန် ကျးရွာအပ်စ","ကဆင့် ကျးရွာအပ်စ","လွယဆ် င်(မ်) ကျးရွာအပ်စ","နားညိ ကျးရွာအပ်စ","မွန်န့ဲ ကျးရွာအပ်စ","ကွမပ အပ်စ","နာင်ခမ်း ကျးရွာအပ်စ","မာတ့ဲ ကျးရွာအပ်စ","မန်မန်းဆိင် ကျးရွာအပ်စ","မိင်းပတ် ကျးရွာအပ်စ","န့မ်နတ် ကျးရွာအပ်စ","နား ကာင် ကျးရွာအပ်စ","နားခါး ဆိင် ကျးရွာအပ်စ","န့မဟ် င့် ကျးရွာအပ်စ","န့မ်ကျက် ကျး ရွာအပ်စ","ဟိကျက် ကျးရွာအပ်စ","မန်ထန် ကျးရွာအပ်စ","နားမွန်း ကျးရွာအပ်စ","န့မ်ပွတ် ကျးရွာအပ်စ","ကွန် ရး ကျးရွာအပ်စ","မန်ထန် ကျးရွာအပ်စ","တ နာကိ် ကျးရွာအပ်စ","ဟူးင့ဲ ကျးရွာ အပ်စ","တမန်ဆ ကျးရွာအပ်စ","ပန် လာင်း ကျးရွာအပ်စ","နားအန် ကျးရွာအပ်စ","ပန် လ့ာ ကျးရွာအပ်စ","နာက်ငး ကျးရွာအပ်စ","ဆတ်ဝိး ကျးရွာအပ်စ","ယာင်ပန် ကျးရွာအပ်စ","ဟန်းပွတ် ကျးရွာအပ်စ","မန်ခါး ကျးရွာ အပ်စ","ပန်ဖိန်း ကျးရွာအပ်စ","မန်အန် ကျးရွာအပ်စ","် ါး) ကျးရွာအပ်စ","ညက်ကာ ကျးရွာအပ်စ","နား အ်ာ ကျးရွာအပ်စ","ပန် က်ာ(ထက်) ကျးရွာအပ်စ ။","နားဖန်း ကျးရွာအပ်စ","ပြည်နယ်လတ် တ်ာ ကွနရိ်း ကျးရွာအပ်စ","ယာင်ပလင်း ကျးရွာအပ်စ","စန်ရမန် ကျးရွာအပ်စ","မွတစ် မိ့ ကျးရွာအပ်စ","ပလပ်က့တ ကျးရွာ အပ်စ","ဗင်းငင်း ကျးရွာအပ်စ","မန်ဖန့် ကျးရွာအပ်စ","ကာင်းကရ ကျးရွာအပ်စ","စအွတ် ကျးရွာအပ်စ","ဖန် မ့ာ ကျးရွာအပ်စ","လွယလ် င်း ကျးရွာအပ်စ","ဖန်လင်း ကျးရွာ အပ်စ","ဆီး ဆာ ကျးရွာအပ်စ","ငှက်ထယ် ကျးရွာအပ်စ","ကွနက GA ထဲမှာ မို့ မရပ်ကွက်မပါ ။ ground စာရင်းတွင် (နားဖန်း မို့ မရပ်ကွက် )ပါ နသည်။","ရာင်ရိး ကျးရွာအပ်စ","နားလျန်း ကျးရွာအပ်စ","ပတိ့ ပြည်နယ်လတ် တ်ာ ကျးရွာအပ်စ","ကပ်ကိန်း ကျးရွာအပ်စ","ယာင် လာင် ကျး ရွာအပ်စ","လွယထ်း ူ ကျးရွာအပ်စ","ယာင် မ့ာ ကျးရွာအပ်စ","ဆာင်ကျဲ ကျးရွာအပ်စ","ဆလ ကျးရွာအပ်စ","မန် နာင် ကျးရွာအပ်စ","မွတ်ပရီး ကျးရွာအပ်စ","မန်ဟာ ကျးရွာ အပ်စ","မွတ် မွး ကျးရွာအပ်စ","စျးသ်စ(ဟာခွန်) ကျးရွာ အပ်စ","ကွနည် က် ကျးရွာအပ်စ","ဆန ကျးရွာအပ်စ","","ပန်ဝငိ် မို့မ ကျးရွာအပ်စ","ရာင်ပ ရး ကျးရွာအပ်စ","ပြည်နယ်လတ် တ်ာ ပိန်း ကလန်း ကျးရွာအပ်စ","ကာင်လန်း ကျးရွာအပ်စ","စီကင် ရိက် ကျးရွာအပ်စ","ကာင်းကီ ကျးရွာအပ်စ","ငဲလ အပ်စ","မွတ့ရ ကျးရွာအပ်စ","ယာင်ပန် ကျးရွာအပ်စ ။ ပြည်နယ်လတ် တ်ာ ကျးရွာအပ်စ","ငိက် မွး ကျးရွာအပ်စ","ယာင်တီး ယား ကျးရွာအပ်စ","ယာင်ကိင်း ကျးရွာအပ်စ","ယာင်ငက် ကျးရွာအပ်စ","ဝါးခ ကျးရွာအပ်စ","ယာွင်နန်း ကျးရွာအပ်စ","မန် မာ ကျးရွာအပ်စ ။","ပြည်နယ်လတ် တ်ာ ကာင်းလင်း ကျးရွာအပ်စ","ကွမ်း ကျိုး ကျးရွာအပ်စ","မန်ခါး ကျးရွာအပ်စ","ယာင် နာင်း ကျးရွာအပ်စ","ိ် ကျးရွာအပ်စ","ကာင်း ကည် ကျးရွာအပ်စ","ကတ်ကလွန်း ကျးရွာအပ်စ","တတ်တတ် ကျးရွာအပ်စ","ကာင်းလင်း ကျးရွာအပ်စ","ကိန်း ဆန် ကျးရွာ အပ်စ","် ) ကျးရွာအပ်စ","ယာင်ပန် ကျးရွာအပ်စ","ိ ကွာ ကျးရွာအပ်စ","ဟိမိန်း ကျးရွာအပ်စ","ိး ကျးရွာအပ်စ","ယာင်ပ လာက် ကျးရွာအပ်စ","မန်တပ် ကျးရွာအပ်စ","ပန်ခွန် ( ခ )န့မ်ကွန်လ ကျးရွာအပ်စ","21 ။ ကာင်း ဝါက် ကျးရွာအပ်စ။","ကတ်ဟီ ကျးရွာအပ်စ","ပြည်နယ်လတ် တ်ာ ကာင်းပီး ကျးရွာအပ်စ","မန် ွက့လ ကျးရွာအပ်စ","ယာင့်တဲ ကျးရွာအပ်စ","မွတလ် ကျးရွာအပ်စ","မန်ကန် ကျးရွာအပ်စ","လခွ ကျးရွာအပ်စ","မန်ဖိန်း ကျးရွာအပ်စ","မ်ာလို ကျးရွာအပ်စ","အပ ကျးရွာအပ်စ","ကန် ဆး ကျးရွာ အပ်စ","မန်ဆွန် ကျးရွာအပ်စ","မွတ့်လလ ကျးရွာအပ်စ","ယကလိ့ ကျးရွာအပ်စ","မန်တွန်း ကျးရွာအပ်စ","် င် ကျးရွာအပ်စ","မွတ့်လ(ဖန်မတ 19။ စအွတမ 2ဝ15 ခနှ်စပါတီစဒီမိက ရစီအ ွထ ွထ ရွး ကာက်ပွဲအတွက် သတ်မှတ်ထားသ့ည်","အမှတ်(1)ရပ်ကက","အမှတ်(2)ရပ်ကကရပ်ကက","အမှတ်(9)ရပ်ကကရပ်ကွက်(ပသိမ် မို့ )","အမှတ်(11)ရပ်ကွက်(ပသိမ် မို့ )","အမှတ်(13)ရပ်ကက(ပသိမ် မို့)","အမှတ်(15)ရပ်ကွက် (ပသိမ် မို့)","အမှတ်ရပ်က့က","အမှတ်(2)ရပ်ကကရပ်ကွက် ( ရ သာင်ယ မို့)","ရှမ်း ကွင်း ကျးရွာအပ်စ","ရှာပြာ ကျးရွာအပ်စ","ရွာသ်စ ကျးရွာအပ်စ","ထန်းကနလ့် န့် ကျးရွာအပ်စ","ကျာက် ချာင်း ကီး ကျးရွာအပ်စ","မင်းကန်း ကျးရွာအပ်စ","အနန်းကန်း ကျးရွာအပ်စ","ကမ်းနီ ကျးရွာ အပ်စ","ကာင်ပန်းကန်း ကျးရွာအပ်စ","စပါးထား ကျးရွာ အပ်စ","ရမြင်တင် ကျးရွာအပ်စ","မရမ်း ချာင်း ကျးရွာအပ်စ","ဇင် ပန်းကန်း ကျးရွာအပ်စ","ကိးဆူ ကျးရွာ အပ်စ","သ်စပတ်ကန်း ကျးရွာအပ်စ","တွနပ အပ်စ","လက်ပန် ကျးရွာအပ်စ","ကွင်း ပါက် ကီး ကျးရွာ အပ်စ","မိးကတ် ကျးရွာအပ်စ","ချာင်းသာ ကျးရွာအပ်စ","သဲကန်း ကျးရွာအပ်စ","သ့ဘာကန် ကျးရွာအပ်စ","ဘာမိ ကျးရွာအပ်စ","မကျီးဇင် ကျးရွာအပ်စ။","","အမှတ်(6)ရပ်ကွက်(ပသိမ် မို့ )","အမှတ်(7) ရပ်ကက","အမှတ်(8)ရပ်ကွက်(ပသိမ် မို့ )","အမှတ်ရပ်ကွက်( ရ ကည်ဦးရပ်ကွက်)(ပသိမ် မို့ )","အမှတ်(14)","အမှတ်(1)ရပ်ကွက် ( ွင ဆာင် မို့ )","ရပ်ကွက်( ွင ဆာင် မို့ )","အမှတ်(3)ရပ်ကွက့်","အမှတ်(4)ရပ်ကွက် ( ွင ဆာင် မို့)","လင်းဝင်း ကီး ကျးရွာအပ်စ","ပန်းပင်ဆိပ် ကျးရွာအပ်စ","ဂွးကန်း ကျးရွာအပ်စ","ရမ နပင်ကိင်း ကျးရွာအပ်စ","ိ် ကျးရွာအပ်စ","မကျီးကန်း ကျးရွာအပ်စ","ပါက်ကန်း ကျးရွာအပ်စ","မို့ ချာင်း ကျးရွာအပ်စ","ပျဉ်းကတိးကန်း ကျးရွာ အပ်စ","သဇင် ကျးရွာအပ်စ","ဆင်မ ကျးရွာအပ်စ","စာဖြူစ(ခ) ကျာက်ဖျာ ကျးရွာအပ်စ","သလပ်ခါွ ကျးရွာအပ်စ","အလယ်ရွာ ကျးရွာအပ်စ","လးမျက်နှာ ကျးရွာအပ်စ","မ ဒ့ါကန်း ကျးရွာအပ်စ","ကက်တူ ရွး ကျးရွာအပ်စ","ငကွ ကျးရွာအပ်စ။","ရပ်ကွက်(1)(ကန် ကီး ထာင့် မို့ )","ရပ်ကက(ကန် ကီး","ရပ်ကွက်(3)(ကန် ကီး ထာင့် မို့ )","ရပ်ကက (ကန် ကီး ထာင့် မို့ )","ရပ်ကက (ကန် ကီး ထာင့် မို့ )","ရပ်ကက (ကန် ကီး ထာင့် မို့ )","ရပ်ကက (ကန် ကီး ထာင့် မို့ )","ကွင်း ယား(အ နာက်) ကျးရွာအပ်စ","ပိ တာက် ပင် ကျးရွာအပ်စ","လးဆူ ကျးရွာအပ်စ","ရွး ကျးရွာ အပ်စ","ရွးကန်း ကျးရွာအပ်စ","မ့တာကန်း ကျးရွာ အပ်စ","က န်း ကီး ကျးရွာအပ်စ","မဂက န်း ကျးရွာ အပ်စ","က န်းလား ရှည် ကျးရွာအပ်စ","နွနင်း ဂရက် ကျးရွာအပ်စ","ကွင်းယား(အ ရှ့ ) ကျးရွာအပ်စ","19ွ။်း ကျးရွာအပ်စ","2ဝ။ ကညွတ်ကန်း ကျးရွာအပ်စ","ကွမ်းသီးပင်ဆိပ် ကျးရွာအပ်စ","အဓ လာက် ကျးရွာ အပ်စ","ကျူတန်း ကျးရွာအပ်စ","ထန်းပင် ကျးရွာ အပ်စ","မိ ချာင်းတ်စရာ ကျးရွာအပ်စ","လဟာကလူ ကျးရွာအပ်စ","ဒါးက ကျးရွာအပ်စ","ဝက်ထိး ကျးရွာ အပ်စ","ပျဉ်းမငူ ကျးရွာအပ်စ","3ဝ။ ညာင်ကန်း ကျးရွာ အပ်စ","ဆိပ်သာ ကျးရွာအပ်စ","ညာင် ချာင်း ကျးရွာ အပ်စ","ဘရား ချာင်း ကျးရွာအပ်စ","သ့ဘာငူ ကျးရွာ အပ်စ","တကန်း ကီး ကျးရွာအပ်စ","ခဇင်ကန်း ကျးရွာ အပ်စ","လ်ာ ကန်း ကျးရွာအပ်စ","ဝါးဒူး ကျးရွာအပ်စိ","ကျးရွာအပ်စ","ကျီး တာ ကျးရွာအပ်စ","ခူ ချာင် ကျးရွာအပ်စ","ကလားကွင်း ကျးရွာအပ်စ","အန်းပင်ဆိပ် ကျးရွာအပ်စ","1ဝ။ ကျု ကီး ကျးရွာအပ်စ","မြင်းကဆိပ် ကျးရွာအပ်စ","က န်းဦး ကျးရွာအပ်စ","ဂညင်းတန်း ကျးရွာအပ်စ","လိပ်ကမ္ဘာ ကျးရွာအပ်စ","သရက်ကင 16။ ကျုရပ် ကျးရွာအပ်စ","ရှမ်း ကျးရွာအပ်စ","သဲဖြူ ကျးရွာအပ်စ","ရတွင်းဆိပ် ကျးရွာအပ်စ","2ဝ။ ဝဲ ကီး ကျးရွာအပ်စ","ရချိုကန်း ကျးရွာအပ်စ","သာင် ကီး ကျးရွာအပ်စ","ချာင်း စာက် ကျးရွာအပ်စ","ရှမ်းငူ ကျးရွာအပ်စ","ပပင် ကီး ကျးရွာအပ်စ","ပပင် (ဒယ်ကန်) ကျးရွာအပ်စ","ကန် ကျးရွာအပ်စ","မိ ချာင်း ဂါင်း ကျးရွာအပ်စ","လက် ဆာင်ကွင်း ကျးရွာအပ်စ","3ဝ။ ရတွင်း ကန်း လး ကျးရွာအပ်စ","အစ ကီး ကျးရွာ အပ်စ","ထိန် တာ ကီး ကျးရွာအပ်စ","ပါက်က န်း ကျးရွာအပ်စ","လက်ပန် ကျးရွာအပ်စ","ကျုဒရယ် ကျးရွာအပ်စ","ညာင်ပင်သာ ကျးရွာအပ်စ","ဒီးဒတ် ကျးရွာအပ်စ","ပိန်း ချာင် ကျးရွာအပ်စ","ညာင်ဝင် ကျးရွာအပ်စ","က န်း တာကန်း ကျးရွာအပ်စ။","1့။","အမှတ်(2)ရပ်ကက တိင်း ဒသ ကီးလတ် တ်ာ (သာ ပါင်း မို့)","အမှတ်( 3)ရပ်ကွက်(သာ ပါင်း မို့ )","ပျဉ်း မထး ကျးရွာအပ်စ","တာင်က လး ကျးရွာအပ်စ","ကွက် ပြင် ကျးရွာအပ်စ","ဆာင်ဘ ကျးရွာအပ်စ","ရှမ်းမ မြာင် ကျးရွာအပ်စ","သရက် တာ ကျးရွာအပ်စ","1ဝ။ ကညင်ပင် ကျးရွာအပ်စ","ထန်းဇင်လှ ကျးရွာအပ်စ","ကွင်း ခြာက် ကျးရွာအပ်စ","တာင်ကွင်း ကျးရွာအပ်စ","ကမ္ဘ့ဲ ညာင် ကန်း ကျးရွာအပ်စ","ရ ရာင်ချ ကျးရွာအပ်စ","ထန်းတပင် ကျးရွာအပ်စ","ကွင်း ပါက် ကျးရွာအပ်စ","သ်စပတ်ကန်း ကျးရွာအပ်စ","ခနန် ကျးရွာအပ်စ","2ဝ။ိ် ကျးရွာ အပ်စ","ရှမ်း ကွင်း ကျးရွာအပ်စ","3ဝ။ ခွးကတ် ကျးရွာအပ်စ","လဟာဂမ ကျးရွာအပ်စ","တလပ်ကန်း ကျးရွာအပ်စ","ကျုတဒွန်း ကျးရွာအပ်စ","က န်းလား ကီး ကျးရွာအပ်စ","သ်စဖြူ ကျးရွာအပ်စ ။","တိင်း ဒသ ကီးလတ် တ်ာ 3။ လင်းတာကျ ကျးရွာအပ်စ","ွနယန 5။ ဒည်ကန်း ကျးရွာအပ်စ","6 ။ ရ တာင်က န်း ကျးရွာအပ်စ","လှ ကီးတက် ကျးရွာအပ်စ","ဆီဆ ကျးရွာအပ်စ","မီး သွးတိက် ကျးရွာအပ်စ","ရှင် ကီး ပျာက် ကျးရွာအပ်စ","အိမဆိ်း ချာင်း ကျးရွာအပ်စ","ဘရားနီ ကျးရွာအပ်စ","အပ်ရစှ် ကျးရွာအပ်စ","မကျီးကန်း ကျးရွာအပ်စ","ဂညင်းတန်း ကျးရွာအပ်စ","ထန်းဇင်လှ ကို့ ကန်း ကျးရွာ အပ်စ","ငဝန် ကိုကန်း ကျးရွာအပ်စ","ကင်းတပ် ကျးရွာ အပ်စ","ကွင်း ကာက် ကျးရွာအပ်စ","ရဇအိး ကျးရွာ အပ်စ","ဇီးဖြူကွင်း ကျးရွာအပ်စ","က န်းကန်း ကျးရွာ အပ်စ","ငဝန် ဒါင့် ကီး ကျးရွာအပ်စ","ဇီးပင်ကွင်း ကျးရွာအပ်စ","ဒါးက ညာင်ကန်း ကျးရွာ အပ်စ","သဲဖြူ ကျးရွာအပ်စ","အာင်တပ် ကျးရွာအပ်စ","ကျားရဲ ကျးရွာအပ်စ","စ်စပင် ကီး ကျးရွာအပ်စ","ိ ကျးရွာအပ်စ","ဂမင်း ကျးရွာအပ်စ","မဲဇလီ ကွင်း ပါက် ကျးရွာအပ်စ","ငှက် ပျာ တာ ကျးရွာအပ်စ","ဆင်လမ်း ကျးရွာအပ်စ","သ ပြက န်း ကျးရွာ အပ်စ။","အပ်စ","သက္က ယ် ချာင်း ကျးရွာအပ်စ","ဝက်ဆူ ကျးရွာ အပ်စ","ဖျ ရ ကျ်ာ ကျးရွာအပ်စ","လိပ် ချာင်း ကျးရွာ အပ်စ","အပ်ပ ရ ကျ်ာ ကျးရွာအပ်စ","1ဝ။ ဟင်းအိး ချာင်း ကျးရွာအပ်စ","ဂညင်းတန်း ကျးရွာအပ်စ","အရိးဒါး 49။ ချာင်းဝ ကျးရွာ အပ်စ။","အမှတ်(1)ရပ်ကွက်(ငရပ် ကာင်း မို့ )","အမှတ်(2)ရပ်ကွက်","အမှတ်(1)ရပ်ကွက်(ဟိင်း ကီးက န်း မို့ )","အမှတ် (2)ရပ်ကွက်(ဟိင်း ကီးက န်း မို့ )","အမှတ်(3) ရပ်ကွက် (ဟိင်း ကီးက န်း မို့ )","အဝဘိတ် ကျးရွာအပ်စ","အာကာ ကျးရွာ အပ်စ","ဆင်ကူး ကီး ကျးရွာအပ်စ","ခရင်ဝါး ချာင်း ကျးရွာအပ်စ","ရ ကျ်ာ ကီး ကျးရွာအပ်စ","ပိး လာင်း ကျးရွာအပ်စ","ကလား ချာင်း ကျးရွာအပ်စ","ကန်ဘလာ (ထိန်တန်း) ကျးရွာအပ်စ","ကန့် ဘလာကန်းညို ကျးရွာ အပ်စ","တင်း ချာင်း ကျးရွာအပ်စ","နသာပ ကျးရွာအပ်စ","နတ် မှ်ာ ကျးရွာအပ်စ","သ်စ ရာင်း ကျးရွာအပ်စ","ရ ကျ်ာ ကျးရွာအပ်စ","ပန်း မှ်ာ ကျးရွာအပ်စ","စပါး ကီး ကျးရွာအပ်စ","ကွင်း ဘက် ကျးရွာအပ်စ","ကချိုင် ကျးရွာ အပ်စ","","အမှတ်(1)ရပ်ကွက်(အ ထာင် မို့ )","အမှတ် (4)ရပ်ကွက် (အ ထာင် မို့ )","ဒိက်ပျက် ကျးရွာအပ်စ","မျက်နီကွင်း ကျးရွာအပ်စ","သက္က ယ်ပြင် ကျးရွာအပ်စ","ဖလကန်း ကျးရွာ အပ်စ","သရက် ချာင်း ကျးရွာအပ်စ","1ဝ။ ပိက် တ်ာ ကျးရွာ အပ်စ","ဆာက်ဝိင်း ကျးရွာအပ်စ","ဇရပ်လှ ကျးရွာ အပ်စ","သင် တာဂရက် ကျးရွာအပ်စ","ကျုမရမ်း ကျးရွာ အပ်စ","ကန်းသာ ကီး ကျးရွာအပ်စ","ဝဲ ကီး ကျးရွာ အပ်စ","ကျူ တာ ကျးရွာအပ်စ","အင်းဖျား ကျးရွာအပ်စ","အင်းပါ ကျးရွာအပ်စ","2ဝ။ ချင်းလျား ကျးရွာအပ်စ","ကသး ဆင့် ကျးရွာအပ်စ","သ ပြလှ ကျးရွာအပ်စ","ပျဉ်ချဆိပ် ကျးရွာအပ်စ","ညာင်ပင်ဆိပ် ကျးရွာအပ်စ","အ ကွတန်း ကျးရွာ အပ်စ","တာ ချာင်း ကျးရွာအပ်စ","သလ က်စန ကျးရွာအပ်စ","ဇရ်စရိး ကျးရွာအပ်စ","သာင် ကီး ကျးရွာအပ်စ","3ဝ။ သာင် ကျးရွာအပ်စ","ပျဉ်းမပင်လှ ကျးရွာအပ်စ","ရှားခဲ ကျးရွာအပ်စ","အဝိင်းနင်းဂျမ်း ကျးရွာအပ်စ","မဲဂရက် ကျးရွာအပ်စ","ဇရပ်ဆပ ကျးရွာအပ်စ","ကျီးအိင် ကျးရွာအပ်စ","တာ ကီး ကျးရွာအပ်စ","ကွင်း ဘာ ကျးရွာအပ်စ","အင်းတ ရ်ာ ကျးရွာအပ်စ","4ဝ။ ကညင်ဆိင် ကျးရွာအပ်စ","ကန်းမဲဇလီ ကျးရွာအပ်စ","လဟာပိင်း ကျးရွာအပ်စ","ကွင်းသာ ကျးရွာအပ်စ","ထိန်ငူ ကီး ကျးရွာအပ်စ","ထိနတ ကျးရွာအပ်စ","ခရရိး ကျးရွာအပ်စ","သဲကန်း ကျးရိွာ ကျးရွာအပ်စ","ဇရပ်လှ ကျးရွာအပ်စ","ပ ဒါက် ချာင် ကျးရွာအပ်စ","ကျုပဒတ် ကျးရွာအပ်စ","ကညင်ဂွ ကျးရွာအပ်စ","နတ်စင်ငူ ကျးရွာအပ်စ","ညာင်ငူ ကျးရွာအပ်စ","တွတ်ပလွတ်","တိင်း ဒသ ကီးလတ် တ်ာ (ငသိင်း ချာင်း မို့ )","ငဝန်ရပ်ကက 4။ သာင်တန်း( အာင်ဆန်း) ရပ်ကွက်(ငသိင်း ချာင်း မို့ )","မို့ သ်စရပ်ကွက်(ငသိင်း ချာင်း မို့ )","ရဘိရပ်ကွက် (ငသိင်း ချာင်း မို့ )","မျက်တိ ကျးရွာအပ်စ","ကန်းပြင် ကျးရွာအပ်စ","မိဿလင် ကျးရွာအပ်စ","ဂွး တာက် ကျးရွာအပ်စ","သာင် ကီး ကျးရွာအပ်စ","မြ်စဆယ် တိင်း ဒသ ကီးလတ် တ်ာ ရပ်ကွက် ( ကျာင်းကန်း မို့ )","ကိင်းတာ ကျးရွာအပ်စ","တခွန်တိင် ကျးရွာအပ်စ","သ်စဆိ့မ်ကန်း ကျးရွာအပ်စ","မိးပြာအ ရှ့ ကျးရွာအပ်စ","ဗိုက် ကျးရွာအပ်စ","ဇရပ်ကွင်း ကျးရွာအပ်စ","ကညင်သးဆင့် ကျးရွာအပ်စ","1ဝ။ မင်းမနိင် ကျးရွာအပ်စ","ကာက် ကီးကန်း ကျးရွာ အပ်စ","ဖန်းဆိး ကျးရွာအပ်စ","ထာက်ရှာ ကျးရွာ အပ်စ","ရှမ်း ကျးရွာအပ်စ","ရဂလတ် ကျးရွာအပ်စ","ဗလီ ဒါင့် ကျးရွာအပ်စ","ကျားကိက် ကျးရွာအပ်စ","တက်ဆိပ် ကျးရွာအပ်စ","ဒိးတန်း ကျးရွာအပ်စ","2ဝ။ ချာင် ကီး ကျးရွာအပ်စ","သာင် ကီး ကျးရွာအပ်စ","ဒါင့် ကွး ကျးရွာအပ်စ","ပါက်ငူ ကျးရွာအပ်စ","ဘရား ကီးကန်း ကျးရွာအပ်စ","ကာဂရက် ကျးရွာ အပ်စ","မကျီး ချာင် ကျးရွာအပ်စ","ဒါင့် ကီး ကျးရွာ အပ်စ","ရးပင် ကျးရွာအပ်စ","ကိင်းဝိင်း ကျးရွာ အပ်စ","ဆာက်အိင် ကျးရွာအပ်စ","ဆင်ကူး ကျးရွာအပ်စ","ရး တာ ကျးရွာအပ်စ","အ ရှ့ ချာင်း ကျးရွာအပ်စ","ပန်း တာရိး ကျးရွာအပ်စ","မကျီးပင်ကွင်း ကျးရွာအပ်စ","ကျုဖါးရိး ကျးရွာ အပ်စ","ဆိပ်ဖူးနီ ကျးရွာအပ်စ","ကွမ်းခြကန်း ကျးရွာ အပ်စ","ရင်ဆင် 19။ ကက လး ကျးရွာအပ်စ","သဲကန် ကျးရွာအပ်စ","စပါယ်ရ ကျးရွာအပ်စ","ရတာ ကီး ကျးရွာအပ်စ","လှကွဲလဟာ ကျးရွာအပ်စ","ဂမင်း ကျးရွာအပ်စ","ဇီး ချာင် ကျးရွာအပ်စ","ထန်းတပင် ကျးရွာအပ်စ","ဗျိုက် ကီး ကျးရွာအပ်စ","လက်ပ ချာင် ကျးရွာအပ်စ","လှည်း ဆိပ် ကျးရွာအပ်စ","ရပန်းငူ ကျးရွာ အပ်စ","အိးဘိ ကျးရွာအပ်စ","ဇရပ်ဆိပ် ကျးရွာအပ်စ။","ပျဉ်းမ ချာင်းရပ်ကွက်( ဟသာတ မို့ )","ညာင်ပင်ရပ်ကွက် တိင်း ဒသ ကီးလတ် တ်ာ (ဟသာတ မို့ )","တာငါးဆယ် မြာက်ရပ်ကွက်(ဟသာတ မို့ )","တာငါးဆယ် တာင်ရပ်ကွက် (ဟသာတ မို့ )","သးပင်ကငွွ််း (ဟသာတ မို့ )","က နာင်စရပ်ကက 7။ လယ်တီကွင်းရပ်ကွက်( ဟသာတ မို့ )","မြဝတီရပ်ကွက် (ဟသာတ မို့ )","အးမြသာယာရပ်ကွက်( ဟသာတ မို့ )","ဓမ္ဘီ ကျးရွာအပ်စ","အင်းဂရမ်း ကျးရွာအပ်စ","မို့ ကွင်း ကျးရွာအပ်စ","ကရင်အင်း ကျးရွာအပ်စ","ပြာသာ ကျးရွာအပ်စ","ွနယ် ွခ ကျးရွာအပ်စ","သဲဖြူ(ဓမ္ဘီ) ကျးရွာအပ်စ","ဆင်မ သ(ဓမ္ဘီ) ကျးရွာအပ်စ","ငါးဖား ကျးရွာအပ်စ","သ်စဖြူကွင်း ကျးရွာအပ်စ","လက်ခတ်ပင် ကျးရွာအပ်စ","ကင်မွန်း ချာင်း ကျးရွာအပ်စ","ကညင် ကာက် ကျးရွာအပ်စ","ငါးဖယ်ထူ ကျးရွာအပ်စ","သဃန်း တာ (လိပ် ချာင်း) ကျးရွာအပ်စ","ဘရားကန်း ကျးရွာအပ်စ","ကျးရွာအပ်စ","ဒတ်ရိက် ကျးရွာအပ်စ","အင်းဝင်း ကျးရွာအပ်စ","က်ာဇ ကျးရွာအပ်စ ။","လက်သမား မြာက်ရပ်ကွက် (ဟသာတ မို့ )","ရး ကီးရပ်ကက တိင်း ဒသ ကီးလတ် တ်ာ (ဟသာတ မို့ )","ဥယျာဉ် မြာက်ရပ်ကွက် (ဟသာတ မို့ )","ဥယျာဉ် တာင်ရပ်ကွက်( ဟသာတ မို့ )","ရကူရပ်ကွက် (ဟသာတ မို့ )","ဇကာရပ်ကွက် (ဟသာတ မို့ )","ကင်းရပ်ကက (ဟသာတ မို့ )","ပခန်း ချာင်းရပ်ကွက် (ဟသာတ မို့ )","တာက လးရပ်ကွက်( ဟသာတ မို့ )","ပန်းဘဲတန်း ရပ်ကွက် (ဟသာတ မို့ )","ဘရား ကီးရပ်ကွက် (ဟသာတ မို့ )","ပတ္တ မြားရပ်ကွက်(ဟသာတ မို့ )","နိဗ္ဗာန် ကျးရွာအပ်စ","ကိင်း တာကွင်း ကျးရွာအပ်စ","ဇက္က နီ ကျးရွာအပ်စ","သရက်အပ် ကျးရွာအပ်စ","ကျာင်းကွင်း ကျးရွာအပ်စ","သာစည် ကျးရွာအပ်စ","ပြာကတတ် ကျးရွာအပ်စ","တတားဦး ကျးရွာအပ်စ","စည် တ်ာကန်း ကျးရွာအပ်စ","ရိး ကီး ကျးရွာအပ်စ","ရှားခဲ ကျးရွာအပ်စ","သာတီ ကွင်း ကျးရွာအပ်စ","ပိ တာက်ကန်း ကျးရွာအပ်စ","ပါက်တန်း လး ကျးရွာအပ်စ","လယ်တီကန်း ကျးရွာ အပ်စ","ပါက်တန်း ကီး ကျးရွာအပ်စ","တာင်ကလ ကျးရွာအပ်စ","အင်းတလူ ကျးရွာအပ်စ","ဆိပ် ကီး ကျးရွာအပ်စ","ဆင် ခါင်း (ရှားခဲ) ကျးရွာအပ်စ","ထန်းတပင်(ဒူးယား) ကျးရွာအပ်စ","ကခတ်ကွင်း ကျးရွာအပ်စ","အင်း ကီး ကျးရွာအပ်စ","ယသလင်း ကျးရွာအပ်စ","တလတ်ကန်း ကျးရွာအပ်စ","သဲဖြူ (ယသလင်း) ကျးရွာအပ်စ","အဝိင်း ကျာင်းစ ကျးရွာအပ်စ","အိင် စာက် ကျးရွာအပ်စ","သမတ်ဒရိး ကျးရွာအပ်စ","သဘန်းကန်း ကျးရွာအပ်စ","မရိး သာင် ကျးရွာအပ်စ","မရမ်းချို ကျးရွာ အပ်စ","စ်စကွင်း ကျးရွာအပ်စ ။","ကမ်းနားရပ်ကွက်(ဇလွန် မို့ )","လမ္မ တ်ာ မြာက်ရပ်ကွက် တိင်း ဒသ ကီးလတ် တ်ာ (ဇလွန် မို့ )","လမ္မ တ်ာ တာင်ရပ်ကွက် ( ဇလွန် မို့ )","ဆန်တန်း ရပ်ကွက်(ဇလွန် မို့ )","ညာင်ပင် စျးရပ်ကွက်( ဇလွန် မို့ )","ဒါင့် ကီး ကျးရွာအပ်စ","တာင်ဘိ့ တရာ ကျးရွာအပ်စ","သရက် ချာင်း ကျးရွာအပ်စ","အိးဘိ ကျးရွာအပ်စ","သဲကန်း ကျးရွာအပ်စ","ရင်းတိက်ကန်း ကျးရွာအပ်စ","ကျုတ န်ာ( တာင်) ကျးရွာအပ်စ","ကျုတ န်ာ( မြာက်) ကျးရွာအပ်စ","ကျုခမွန် ကျးရွာအပ်စ","ရလဲ ကျးရွာ အပ်စ","ထးတပိ ကျးရွာအပ်စ","မြ်စဝ ကျးရွာအပ်စ","နန်း တ်ာ က န်း ကျးရွာအပ်စ","ဆကန်း ကျးရွာအပ်စ","လးတူး (အ ရှ့ ) ကျးရွာအပ်စ","အထွတ် ကျးရွာအပ်စ","သာဒ ချာင်း ကျးရွာအပ်စ","ငိမ်း အး ကျးရွာအပ်စ","ရတွင်း ကန်း ကျးရွာအပ်စ","ဖားလက်ခိ ကျးရွာအွပ်စ်း","ကျးရွာအပ်စ","မင်းဒရယ် ကျးရွာအပ်စ","သရက်တပင်( တာင်) ကျးရွာအပ်စ","စွနပ အပ်စ","သရက်တပင်( မြာက်) ကျးရွာအပ်စ","ဂျမ်းတိက် ကျးရွာအပ်စ","ယင်းမလွတ် ကျးရွာအပ်စ","လိနက ကျးရွာအပ်စ","ဗျင်းညား ကျးရွာအပ်စ","ပျဉ်းမကန်း (အ ရှ့ ) ကျးရွာအပ်စ","ပျဉ်းမကန်း(အ နာက်) ကျးရွာ အပ်စ","ကျု ကိုက် ကျးရွာအပ်စ","ကျုမတ် ကျးရွာအပ်စ","နှဲ မာက်တန်း ကျးရွာအပ်စ","က့တာကရက် ကျးရွာ အပ်စ","အင်းတ ရ်ာ ကျးရွာအပ်စ","အရပ်ကွင်း ကျးရွာ အပ်စ","လးတူး(အ နာက်) ကျးရွာအပ်စ ။","အမှတ်(1)ရပ်ကွက်( လးမျက်နှာ မို့ )","အမှတ်(2)ရပ်ကွက်","အမှတ်(3)ရပ်ကွက်( လးမျက်နှာ မို့ )","အမှတ်(4)ရပ်ကွက်( လးမျက်နှာ မို့ )","အမှတ်(5)ရပ်ကွက် ( လးမျက်နှာ မို့ )","ထိနင် ူ ကျးရွာအပ်စ","ညာင်ပင်ဝဲ ကျးရွာ အပ်စ","သးဆက် ကျးရွာအပ်စ","သခွတ် ချာင်း ကျးရွာ အပ်စ","စာ ရးကွင်း ကျးရွာအပ်စ","သိမ်ကန်း ကျးရွာ အပ်စ","လဟာ ကီး ကျးရွာအပ်စ","ဝါးရ ချာင်း ကျးရွာ အပ်စ","ပိန်းအင်း ကျးရွာအပ်စ","ရှားဖြူကျင်း ကျးရွာ 7။ လှ်ာကထား ကျးရွာအပ်စ","ကွင်း ကီး ကျးရွာအပ်စ","ဝတ်ကန်း ကျးရွာအပ်စ","ကညင်တိင်း ကျးရွာအပ်စ","ချင်းလယ် ကျးရွာအပ်စ","ဒါင့် ကီး ကျးရွာအပ်စ","မယ်ဇလီ ကျးရွာ အပ်စ","ယင်းဆယ် ကျးရွာအပ်စ","ကီး ပါက်ကန်း ကျးရွာအပ်စ","ဘိသလွန် ကျးရွာ အပ်စ","ပန်း တာ ကီး ကျးရွာအပ်စ","ကွမ်း ခြကန်း ကျးရွာ","အမှတ်(3)ရပ်ကွက်(မြန် အာင် မို့ )","အမှတ်(5)ရပ်ကက","အမှတ်(6)ရပ်ကွက် (မြန် အာင် မို့ )","မြာက် ပိင်း ရပ်ကွက် (က နာင် မို့ )","အလယ်ပင် မို့ )","စျးပိင်းရပ်ကွက် (က နာင် မို့ )","မို့ မရပ်ကွက် (က နာင် မို့ )","ရိက်စရပ်ကွက် (က နာင် မို့ )","ရှား တာ ကျးရွာအပ်စ","ကပ်ခိ ကျးရွာအပ်စ","ကညွတ်ကန်း ကျးရွာအပ်စ","ဇီးဖြူကန်း ကျးရွာအပ်စ","ပါက်ကန်းစွန်း ကျးရွာအပ်စ","အိးဘိ ကျးရွာအပ်စ","ဝက်တိး ကျးရွာ အပ်စ","လးတူး ကီး ကျးရွာအပ်စ","က ဲတဲကန်း ကျးရွာ အပ်စ","ငါးပိဆိပ် ကျးရွာအပ်စ","ကဇွန်း ခ ကျးရွာအပ်စ","ညာင်ဝငိ်း ကျးရွာ အပ်စ","ရကျင် ကျးရွာအပ်စ","သရက် တာ ကျးရွာအပ်စ","ကူ တာ ကျးရွာအပ်စ","ရိက် ကျးရွာအပ်စ","အစယ် ကျးရွာအပ်စ","ညာင် တးလဲ ကျးရွာအပ်စ","ဒါင်းကျ ကျးရွာအပ်စ","သ ပြကန်း ကျးရွာအပ်စ","ပဲတခွဲ ကျးရွာအပ်စ","မဲခင် ချာင်","အမှတ်(1)ရပ်ကွက်(မြန် အာင် မို့ )","အမှတ်(2)ရပ်ကွက်","အမှတ်(4)ရပ်ကွက် (မြန် အာင် မို့ )","အင်ပင် ကျးရွာအပ်စ","သ ပြကန်း ကျးရွာအပ်စ","ကွင်း ကီး ဒါင့် ကျးရွာအပ်စ","မြ်စကျိုး ကျးရွာအပ်စ","နတ်ပတီး ကျးရွာ အပ်စ","မို့ မတဲ ကီးကန်း ကျးရွာအပ်စ","ညာင်မြ်စဆွဲ ကျးရွာအပ်စ","ဆယ် ကျးရွာအပ်စ","ဆန်နီ ချာင် ကျးရွာအပ်စ","တာဂွတဲ ကီးကန်း ကျးရွာအပ်စ","ကွမ်း တာ ကျးရွာအပ်စ","သက္က ယ်ကန်း ကျးရွာအပ်စ","ဆင် သ ကျးရွာအပ်စ","ထန်းသးပင် ကျးရွာအပ်စ","လဟာ ပါက် ကျးရွာအပ်စ","ကညင်ငူ ကျးရွာအပ်စ","ထူ ကျးရွာ အပ်စ","ကက်သန် င်း ကျးရွာအပ်စ","သခွပက အပ်စ","ပိန်းအင်း ကျးရွာအပ်စ","တာက ဲလူး ကျးရွာ အပ်စ","မြင်ဝါး တာင် ကျးရွာ အပ်စ","ငှက် ကီးကွင်း ကျးရွာအပ်စ","မ ကီးကန်း ကျးရွာအပ်စ","လက်ပန်ကင ကျးရွာအပ်စ","သဲဘိ့ ကျးရွာအပ်စ","ငါးဘတ်ကျ ကျးရွာ အပ်စ","ညာင်ချင် ကျးရွာအပ်စ","ထိန် သး ကီး ကျးရွာ အပ်စ","မ ရွးကန်း ကျးရွာအပ်စ","ဘန့် ဘွးကန်း ကျးရွာအပ်စ","စမ်းရွာ ကီး ကျးရွာအပ်စ ။","မို့ မရပ်ကွက်( ကခင်း မို့ )","ရွာသ်စရပ်ကွက်( ကခင်း မို့ )","တိင်း ဒသ ကီးလတ် တ်ာ  ရ တာင်စရပ်ကွက်( ကခင်း မို့ )","တလိင်းကွင်း ကျးရွာ အပ်စ","ချင်း မြာင် ကျးရွာအပ်စ","ရပန်း တာ ကျးရွာအပ်စ","ကွ့မ ကျးရွာအပ်စ","ကဇင်း ကီး ကျးရွာအပ်စ","ရလယ်က န်း ကျးရွာအပ်စ","သာ ကာဒူး ကျးရွာအပ်စ","ထန်းတပင် ကျးရွာအပ်စ","ဆလဲ ကျးရွာအပ်စ","ကပ်က လး ကျးရွာအပ်စ","မဲကန်း ကျးရွာအပ်စ","ပက်မခမ်း ကျးရွာအပ်စ","က တာ ကျးရွာအပ်စ။ 17။ ကွင်း ကီး ကျးရွာအပ်စ","ပိးစ ကီး ကျးရွာအပ်စ","သဲဖြူ","(1)ရပ်ကွက်(အဂပူ မို့ )","(2)ရပ်ကွက်(အဂပူ မို့ )","(3) တိင်း ဒသ ကီးလတ် တ်ာ ရပ်ကွက် (အဂပူ မို့ )","အမှတ်( 1)ရပ်ကွက် (ထူး ကီး မို့ )","အမှတ်(2) ရပ်ကွက်(ထူး ကီး မို့ )","အမှတ်(3)ရပ်ကွက်","အမှတ်(4)ရပ်ကွက်(ထူး ကီး မို့ )","အမှတ်(5) ရပ်ကွက် (ထူး ကီး မို့ )","ကဦး ကျးရွာအပ်စ","ပန်းတင် ကျးရွာအပ်စ","သက္က ယ်ပြင် ကျးရွာအပ်စ","ဘရားကွင်း ကျးရွာအပ်စ","မဲဇလီကန်း ကျးရွာအပ်စ","လယ် ကီး ကွင်း ကျးရွာအပ်စ","ကရင်ကူး ကျးရွာအပ်စ","အင်ပင်ကန်း ကျးရွာအပ်စ","ချင်း ချာင် ကျးရွာအပ်စ","ရွာသာယာ ကျးရွာအပ်စ","အပ်ရှ်စကန်း ကျးရွာအပ်စ","အပ်တွင်း ကျးရွာအပ်စ","ဝါးနက် တာ ကျးရွာအပ်စ","မဖဲကွင်း ကျးရွာအပ်စ","ညာင်ပင် ကီးကွင်း ကျးရွာ အပ်စ","ချာင်းခွ ကျးရွာအပ်စ","တ်စတီတူးကွင်း ကျးရွာ အပ်စ","ထူးဝ ကျးရွာအပ်စ","ဘရားငတ္တို ကျးရွာအပ်စ","လိပ် ပါင်ဆွဲ ကျးရွာအပ်စ","သ ပြပင် ကျးရွာအပ်စ","က ဲဇင်း ကျးရွာအပ်စ","ညာင်ကျိုး ကျးရွာအပ်စ","လူ တ်ာစ ကျးရွာအပ်စ","စ်စကန်း ကျးရွာအပ်စ","သက္က ယ်တန်း ကျးရွာအပ်စ","ဂွး တာက် ချာင်း ကျးရွာ အပ်စ","အိးကွဲ ကျးရွာအပ်စ","ပတပ် ကျးရွာအပ်စ","ဝက်လဟာ ကျးရွာအပ်စ","ကို့ ပင် ကျးရွာ အပ်စ","ကျးရွာအပ်စ","ကန်ဘက် ကျးရွာအပ်စ","ခြာက် ကျး ကျးရွာအပ်စ","က ဲ သာင် ကျးရွာအပ်စ","ကျီး ကီး ကျးရွာအပ်စ","မှတ်တိင် ကျးရွာအပ်စ","ကခတ်ကင ကျးရွာအပ်စ","ကွင်း ကာက်( တာင်) ကျးရွာအပ်စ","ကွင်းလှ ကျးရွာအပ်စ","လင်းလွန်းပင် ကျးရွာအပ်စ","ပိန်းနှဲကွင်း ကျးရွာအပ်စ","ကန်းပြင် ကျးရွာအပ်စ","သ ပြကန်း ကျးရွာအပ်စ","ကွင်း ကာက်( မြာက်) ကျးရွာအပ်စ","ဘွက်(အ ရှ့ ) ကျးရွာအပ်စ","တလိင်းကွင်း ကျးရွာအပ်စ","ညာင်ပင်တဲ ကျးရွာအပ်စ","စီပင် ကျးရွာအပ်စ","ကမ်းတမ်းကွင်း ကျးရွာအပ်စ","ကညွတ်ကွင်း ကျးရွာအပ်စ","ခ ကီး ကျးရွာအပ်စ","ွ နားခြ ကျးရွာအပ်စ","စတီခ ကျးရွာအပ်စ","လှည်း မှာက် ကျးရွာအပ်စ","ကကွင်း ကျးရွာအပ်စ ။","ရပ်ကက 2။ အမှတ်(2)ရပ်ကက","အမှတ်(3)ရပ်ကွက်( မြာင်းမြ မို့ )","အမှတ် (4)ရပ်ကွက်( မြာင်းမြ မို့ )","အမှတ်(5)ရပ်ကွက်( မြာင်းမြ မို့ )","ရပ်ကွက်( မြာင်းမြ မို့ )","အမှတ်(7)ရပ်ကွက် ( မြာင်းမြ မို့ )","မြစန္ဒာရပ်ကွက်( မြာင်းမြ မို့ )","မြ ဟမာ ရပ်ကွက်( မြာင်းမြ မို့ )","မြကန်သာရပ်ကွက်( မြာင်းမြ မို့ )","မြရတနာရပ်ကွက်( မြာင်းမြ မို့ )","တဇင်ကန်း ကီး ကျးရွာအပ်စ","ဘရား ချာင်း ကျးရွာအပ်စ","ကွယ်လွယ် ကျးရွာအပ်စ","ကညင်ဂဲ ကျးရွာအပ်စ","ကဝက် ကျးရွာ အပ်စ","ညာင် တာစ ကျးရွာအပ်စ","တခွန်တိင် ကျးရွာ အပ်စ","တပင် ချာင်း ကျးရွာအပ်စ","ထ်ာကလိ့ ကျးရွာ အပ်စ","မီး သွး ချာင်း ကျးရွာအပ်စ","က ချာင်(သ ရာဘန်း) ကျးရွာအပ်စ","ပြင် ကျးရွာအပ်စ","ကကွင်း ကျးရွာ အပ်စ","က ဲခြ ပကန်း ကျးရွာအပ်စ","ကွမ်းခြ ကျးရွာ အပ်စ","ချာင်းကွဲ ကီး ကျးရွာအပ်စ","ငါးရာဘိ ကျးရွာ အပ်စ","ဆင်ကွင်း ကျးရွာအပ်စ","တူး ချာင်း ကျာင်းစ ကျးရွာအပ်စ","ဒရယ် ပါက် ကျးရွာအပ်စ","ပကိတ် ကျးရွာအပ်စ","ပွတ်ခရိင် ကျးရွာအပ်စ","ပြင်းမကွင်း ကျးရွာအပ်စ","လူ တ်ာ ကျးရွာအပ်စ","အန်းပင် ကျးရွာအပ်စ","ရန်မနိင် ကျးရွာအပ်စ","ကဘဲက ကျးရွာအပ်စ","က န်းက လး ကျးရွာအပ်စ","ကပ်ခိးစ ကျးရွာအပ်စ","ကွင်း ပါက်က လး ကျးရွာအပ်စ","ငါး တန်တရာ ကျးရွာအပ်စ","ဓါးမြ ချာင်း ကျးရွာအပ်စ","သ ရ့်ာွက ကျးရွာအပ်စ","ရွာသာ ကီး ကျးရွာအပ်စ","ကွင်း ပါက် ကီး ကျးရွာအပ်စ","က န်းဒိတ် ကျးရွာ အပ်စ","ကျုတာမဆိးမ ကျးရွာအပ်စ","စ်စကွင်းကွမ်းခြ ကျးရွာ အပ်စ","စကမြား ကျးရွာအပ်စ","ညာင် ချာင်း ပွးစ ကျးရွာအပ်စ","လင်းဒိင်းလက်ပ ကျးရွာအပ်စ","အစ ကီး ကျးရွာအပ်စ","သရက်ကန်း ကျးရွာအပ်စ","ငှက် ပျာ တာ ကျးရွာအပ်စ","တ့ဲတ့ဲကူး ကျးရွာအပ်စ","လပွတက် လား ကျးရွာအပ်စ","လင်းဒိင်းကမ္ဘလာ ကျးရွာ အပ်စ","သးခွကွမ်းခြ ကျးရွာအပ်စ","ဦးန ချာင်း ကျးရွာ အပ်စ","ရငန်း ကျးရွာအပ်စ။","ရပ်ကက 2။ အမှတ်(9)ရပ်ကက","အမှတ်(10) ရပ်ကွက် ( မြာင်းမြ မို့ )","့က က်ာ မိုင်ရပ်ကွက်( မြာင်းမြ မို့ )","မရမ်းကန်း ရပ်ကွက် ( မြာင်းမြ မို့ )","မဆိးကွင်း ကျးရွာအပ်စ","ရှမ်းစ ကျးရွာ အပ်စ","ကညင်ကိင်း ကျးရွာအပ်စ","ကညင်ကန်း ကျးရွာ အပ်စ","ကမကိင် ကျးရွာအပ်စ","ထးဘိမိ ချာင်းအိင် ကျးရွာအပ်စ","မြင်းကကွင်း ကျးရွာအပ်စ","ဘူဒင်းကွင်း ကျးရွာအပ်စ","ရှမ်း ရ ကျ်ာ ကျးရွာအပ်စ","သိလ္လာဂါတ်စ် ဲ မို့ )","စာခ န်ခပိင်းရပ်ကက် ဲ မို့ )","ဘရား ကီးကန်း ကျးရွာအပ်စ","ရသိး ကျးရွာအပ်စ","ထိန်ငူ ကျးရွာ အပ်စ","က ကီး ဒါ့င်ကန်း ကျးရွာအပ်စ","ကန် ကီး ဒါင့် ကျးရွာအပ်စ","ထန်းတပင် ကျးရွာအပ်စ","အိင် ကီး ကျးရွာအပ်စ","သရက်ပင်ကွင်း ကျးရွာအပ်စ","အင်းတမိ ကျးရွာအပ်စ","သ ပြကွင်း ကျးရွာအပ်စ","အးပင်စ ကျးရွာအပ်စ","ကို့ ကန်း ကျးရွာအပ်စ 16။ ကမန်း တာင် ကျးရွာအပ်စ","ကမန်းတခွနတိ ကျးရွာအပ်စ","ကူ ကျးရွာအပ်စ","တူး မြာင်းလှည်း ဆိပ် ကျးရွာအပ်စ","ရှမ်း ကွင်း ကျးရွာအပ်စ","ပလဲ ချာင် ကျးရွာအပ်စ","မကျီး ချာင်း ကျးရွာအပ်စ","ဝဲ ကီးဝ ကျးရွာအပ်စ","ကညင်ကင ကျးရွာအပ်စ","လက်ပကန်း ကျးရွာအပ်စ","ကျုကနိ ကျးရွာအပ်စ","ကမ်းပျို ကျးရွာအပ်စ","ခ လာက် သိက် ကျးရွာအပ်စ","အစ ကီး ကျာင်းစ ကျးရွာအပ်စ","ကျု စိန် ကီး ကျးရွာအပ်စ","ပျဉ်းမငူ ကျးရွာအပ်စ","ရဘိစ ကျးရွာအပ်စ","ကျုလမ ညာင်ဝိင်း ကျးရွာအပ်စ","ကွင်း ကီး","undefined် ဲ မို့ နယ်  ချာင်းဝပိင်းရပ်ကွက်( အိမမ် ဲ မို့ )","အထက်ပိင်း ရပ်ကွက်် ဲ မို့ )","ပါရမီ ဒါင့် ကျးရွာအပ်စ","တ ကာ ကျးရွာ အပ်စ","ညာင်ကန်း ကျးရွာအပ်စ","ညာင်ငူ ကျးရွာအပ်စ","ဂယက် ကီး ကျးရွာအပ်စ","ကျုခရီ ကျးရွာအပ်စ","ရး တာ ကျးရွာအပ်စ","အင်းမ ကျးရွာအပ်စ","စာဖြူဆိပ် ကျးရွာအပ်စ","ရာဇူရိး ကျးရွာအပ်စ","ဘိး လှာရ ကျးရွာအပ်စ","ကျုလဟာ ကျးရွာအပ်စ","ရငကွင်း ကး ရွာအပ်စ","ကွန်စခမ်း ကျးရွာအပ်စ","နီစပ် ကီး ကျးရွာအပ်စ","လှည်းဆိပ် ကျးရွာအပ်စ","ဇရပ်ဆိပ် ကျးရွာအပ်စ","ကျာင်းစ ကျးရွာအပ်စ","သရွတ် ကီး ကျးရွာအပ်စ","သးဆယ် ကျးရွာအပ်စ","သရက်ကန်း ကျးရွာအပ်စ","ခတ္တ ယိ ကျးရွာအပ်စ","သဖန်းပင်ဆပ ကျးရွာအပ်စ","ကျိုက်ပိ ကျးရွာအပ်စ","ဇရပ်ကင ကျးရွာအပ်စ","အင်းတမိသက္က ယ် ကျးရွာအပ်စ","တ လပ်ကန်း ကျးရွာအပ်စ","ကွင်းက လး ကျးရွာအပ်စ","ကွန်တိင်း ကျးရွာအပ်စ","ကွင်း ယားတခွနတ အပ်စ","ရွာသ်စ ကျးရွာအပ်စ","သာကွင်း ကျးရွာအပ်စ","ကျားနဖူး ကျးရွာအပ်စ","ပဒက် ကျးရွာအပ်စ","တမ ကီး ကျးရွာအပ်စ","သ ပါင်း ကျးရွာအပ်စ","သီးကွင်း ကျးရွာအပ်စ","ပျဉ်းမကန်း ကျးရွာအပ်စ","ကလားကန်း ကျးရွာအပ်စ","ကျုတလပ် ကျးရွာအပ်စ","အစ ကီး ကျးရွာအပ်စ","ခါင်လကန်း ကီး ကျးရွာ အပ်စ","ကညင်ကန်း ကီး ကျးရွာအပ်စ","ညာင်ဝိင် ကီး ကျးရွာအပ်စ","တခွနတိ အညာစ ကျးရွာအပ်စ","ဲား ဂညင်းတန်း ကျးရွာအပ်စ","သဲ ချာင် ကျးရွာအပ်စ","တိင်း ဒသ ကီးလတ် တ်ာ (ဝါးခယ်မ မို့ )","ရွာလယ်ရပ်ကွက် ( ဝါးခယ်မ မို့ )","ဆးရ ရပ်ကွက်(ဝါးခယ်မ မို့ )","ရ ကျ်ာရပ်ကွက် (ဝါးခယ်မ မို့ )","ထ်ာကွနတ်ရပ်ကွက်( ဝါးခယ်မ မို့ )","တရပ်တန်း ရပ်ကွက် (ဝါးခယ်မ မို့ )","တိန်း က န်း ကျးရွာအပ်စ","ကမ်း ပို ကျးရွာ အပ်စ","အထက် ပကန်း ကျးရွာအပ်စ","ဟသာထး ကျးရွာ အပ်စ","သရက်ငူ ကျးရွာအပ်စ","ကင်းဝ ကီး ကျးရွာ အပ်စ","ညာင်ငူ ကျးရွာအပ်စ","စပါးရိ ကျးရွာအပ်စ","တခွန်တိင်စ်စတန်း ကျးရွာအပ်စ","စပ်ထး ကျးရွာ အပ်စ","ငှက် ပျာ ချာင်း ကျးရွာအပ်စ","ကာကွင်း က န်း ကား ကျးရွာအပ်စ","ထန်း လးပင် ကျးရွာအပ်စ","ဖိ့ ခမီ ဒါင့် ကျးရွာ အပ်စ","မြ်စက လး ကျးရွာအပ်စ","ဘ လး ကျးရွာအပ်စ","သီလှ ချာင်း ကျးရွာအပ်စ","ကျုခရာ ကျးရွာအပ်စ","မြဂိး လး ကျးရွာအပ်စ","မြဂိး ကီး ကျးရွာအပ်စ","ဂရမ်း ကျးရွာအပ်စ","ထိတန် ကျးရွာအပ်စ","ကျုလတာ ကျးရွာအပ်စ","မြာက်ခန် ကျးရွာအပ်စ","လက်ပန်စ ကျးရွာအပ်စ","ပ တာ ကျးရွာအပ်စ","ရ လာင်း ကျးရွာအပ်စ","တိက်ကလား ကျးရွာအပ်စ","ပါက်တိန်း ကျးရွာအပ်စ","ကကတိက် ကျးရွာအပ်စ","ကျုထရိတ် ကျးရွာအပ်စ","ကျုပဒီ ကျုပ ဒါ ကျးရွာအပ်စ","ကျုကပြင် ကျးရွာအပ်စ","ဝဲ ကီး ကျးရွာအပ်စ","မိးမခကန်း ကျးရွာအပ်စ","ကလ ကျးရွာ အပ်စ","ကလိပ်ကျုပတပ် ကျးရွာအပ်စ","ကခတ်ကန်း ကျးရွာအပ်စ","ကာဖြူ ကျးရွာအပ်စ","အလန်း ကျးရွာ အပ်စ","တာင်အသ ူ ဗြု ကျးရွာအပ်စ","တာင်အူ ချာင်းဖျား ကျးရွာအပ်စ","သဲကန်း ကျးရွာအပ်စ","သက္က ယ် ကျးရွာ အပ်စ","ကကွင်း ကျးရွာအပ်စ","အူက န်း ကျးရွာ အပ်စ","က န်းကန်း ကျးရွာအပ်စ","ရလိန် ကျးရွာအပ်စ","မဲဇလီ ကျးရွာအပ်စ","ကဝဲအင်း ချာင်း ကျးရွာအပ်စ","ကျုက နာင် ကျးရွာအပ်စ","ကျုဒရသဒင်း ကျးရွာ","စျးရပ်ကွက် (ဝါးခယ်မ မို့ )","ပတ္တမြားရပ်ကက တိင်း ဒသ ကီးလတ် တ်ာ 3။ စာ ရးကန်းရပ်ကွက်(ဝါးခယ်မ မို့ )","မင်းပိင်းရပ်ကွက် (ဝါးခယ်မ မို့ )","သ ကိုးတိင်ရပ်ကွက်( ဝါးခယ်မ မို့ )","ရွာသ်စ ရပ်ကွက်(ဝါးခယ်မ မို့ )","သ်ာကရပ်ကွက်( ဝါးခယ်မ မို့ )","မြစိမ်း ရပ်ကွက် (ကျုမ ငး မို့ )","ပလဲ အာင် မြရပ်ကက (ကျုမ ငး မို့ ) 10။ နထ္ထွပ် (ကျုမ ငး မို့ )","နဒီ အာင် မြ ရပ်ကွက် (ကျုမ ငး မို့ ) 12။ သီရိ ဟမာရပ်ကွက်(ကျုမ ငး မို့ )","ထ်ာကွနတ် ကျးရွာအပ်စ","ဦး ကီး တ်ာ ကျးရွာအပ်စ","ဗ မ်ာ ကျးရွာအပ်စ","အ ရှ ဒရင် 17။ ကကလ ကျးရွာအပ်စ","သရွက် မိုက် ကျးရွာအပ်စ","စ်စ ချာင်း ကျးရွာအပ်စ","လမ်းသမိင်းရွာ ကီး ကျးရွာ အပ်စ","ပျဉ်းမကွင်း ကျးရွာအပ်စ","မာင်းဒီး ကျးရွာအပ်စ","ကဝဲ ညာင် ချာင်း ကျးရွာအပ်စ","လက်ပန် ကျးရွာ အပ်စ","ကျု ပါက် ကျးရွာအပ်စ","ဦးပိတ္ထုတ်ရွာမ ကျးရွာအပ်စ","ကဝဲက ဲတလင်း ကျးရွာအပ်စ","ဝဲရွာ ကျုစိန် ကျးရွာအပ်စ","ဇက္က နိ ကျးရွာအပ်စ","စပြ ကျးရွာအပ်စ","တလိင်းစ ကျးရွာအပ်စ","သရက် ချာင်း ကျးရွာအပ်စ","ကွမ်း ချာင်းသာယာကန်း ကျးရွာအပ်စ","အ နာက်ဒရင်း ကျးရွာအပ်စ","အထက်သက္က ယ် ကျးရွာ အပ်စ","အာက်သက္က ယ် ကျးရွာအပ်စ","ထီးပနန်း ကျးရွာအပ်စ","ခွး လး ကျးရွာ အပ်စ","ဂ သူ သာင် ကျးရွာအပ်စ","ကသာကန်း ကျးရွာအပ်စ","ညာင်ပင်သာ ကျးရွာအပ်စ","စလူ ချာင်း ကျးရွာအပ်စ","ဖိးသာ ခွး ကျးရွာအပ်စ","မို့ ချာင်း လး ကျးရွာအပ်စ","မို့ ချာင်း ကီး ကျးရွာအပ်စ","ကနစိးကန်း ကျးရွာအပ်စ","ဘဲ ချာင်း ကျးရွာအပ်စ","ဘိး ဘးအညာစ ကျးရွာ အပ်စ","လမ်းသမိင်ရွာ လး ကျးရွာအပ်စ","အာက် ပကန်း ကျးရွာအပ်စ","တးလဲ ချာင်း ကျးရွာအပ်စ","မန်းကလ့ဲ င တာ ကျးရွာအပ်စ","ဂန် ချာင်း ကျးရွာအပ်စ","ဂွး ချာင်း ကျးရွာအပ်စ","ရကန်း ကျးရွာအပ်စ","ရလယ်က န်း ကျးရွာအပ်စ","ကျုတိင် ကျးရွာအပ်စ","ဆင်ကူး တိင်း ဒသ ကီးလတ် တ်ာ (မအူပင် မို့ )","လှဆိပ် မြာက်ပိင်းရပ်ကွက် (မအူပင် မို့ )","လှဆိပ် တာင်ပိင်းရပ်ကွက်(မအူပင် မို့ )","အာင် မြသာဇီ ရပ်ကွက်(မအူပင် မို့ )","မဟာ ဗာဓိရပ်ကွက်( မအူပင် မို့ )","ကျာင်းရပ်ကွက်( မအူပင် မို့ )","ပ တ်ာမွူ် (မအူပင် မို့)","ကနူး ကျးရွာအပ်စ","ကျုစတ် ကျးရွာအပ်စ","ကနင်ဝ ကျးရွာအပ်စ","ကဲဒး ကျးရွာ အပ်စ","ကျီး ချာင်း ကျးရွာအပ်စ","ကကန်း ကျးရွာအပ်စ","ကွန်စ ကျးရွာအပ်စ","ကျုန တ္တ်ာ ကျးရွာအပ်စ","ကျုဝါး ကျးရွာအပ်စ","ခြာက် ကျးရွာအပ်စ","ငါးဖားအိင် ကျးရွာအပ်စ","ငါးကျီးဂရက် ကျးရွာအပ်စ","စ်စ ချာင်း ကျးရွာအပ်စ","စွန်သိက် ကျးရွာအပ်စ","ဆိပ်သာ ကျးရွာအပ်စ","ညာင်ပင်ဂရက် ကျးရွာအပ်စ","ညာင်ဝိင်း ကျးရွာအပ်စ","တ်ာတလပ် ကျးရွာအပ်စ","အပ်စ","ပိန်း ချာင်း ကျးရွာအပ်စ","ပတပွတ် ကျးရွာအပ်စ","ပါက်ကန်း ကျးရွာအပ်စ","ပဲခိးစ ကျးရွာအပ်စ","ပန်းပင်စ ကျးရွာအပ်စ","ပကန်း ကျးရွာအပ်စ","ဘီးလင်း ကျးရွာအပ်စ","မှန်ပင် ကျးရွာအပ်စ","မင်း ဘာ ကျးရွာအပ်စ","ရ တာင် မှ်ာ ကျးရွာအပ်စ","ရလဲက လး ကျးရွာအပ်စ","ရလဲ ကီး ကျးရွာအပ်စ်","ကျးရွာအပ်စ","လကျ်ား ကီး ကျးရွာအပ်စ","ဝါး တာ ကျးရွာအပ်စ","ဝဲ ဒါင့် ကျးရွာအပ်စ","သ ကိုင် ကျးရွာ အပ်စ","သးခွ ကျးရွာအပ်စ","သာင်ဇား ကျးရွာအပ်စ","အလန်း ကျးရွာအပ်စ","အဂါး ကျးရွာအပ်စ","အချန်","အ ရှ ပိ့ င်းရပ်ကွက် (ပန်းတ န်ာ မို့ )","အလယ်ပင် တိင်း ဒသ ကီးလတ် တ်ာ (ပန်းတ န်ာ မို့ )","အ နာက်ပိင်းရပ်ကွက်(ပန်းတ န်ာ မို့ )","မို့ ကွက်သ်စရပ်ကွက်(ပန်းတ န်ာ မို့ )","ဆင်လမ်း ကီး ကျးရွာအပ်စ","ဓ န်ာ ကျးရွာအပ်စ","ယင်းယိ ကျးရွာ အပ်စ","မင်းဂရ ကျးရွာအပ်စ","ရ လှ ကျးရွာအပ်စ","ကညင်ကန်း ကျးရွာအပ်စ","ရလဲနှဲ ကာ ကျးရွာအပ်စ","ဒါဝါး ကျးရွာအပ်စ","ကညင်ငူ ကျးရွာအပ်စ","(အထက်) ကျးရွာအပ်စ","ကျုတိင်းက လး ကျးရွာအပ်စ","ပြလင်း ကျးရွာအပ်စ","ခွန့ဲ ကဘိ ကျးရွာအပ်စ","ထိန်ကလားကန်း ကျးရွာအပ်စ","တူး ချာင်း ကျးရွာ အပ်စ","ပပင် တာင် ကျးရွာအပ်စ","ပပင် မြာက် ကျးရွာအပ်စ","ဘရား ချာင်း ကျးရွာအပ်စ","သရက်ငူ ကျးရွာအပ်စ","မြန ကျးရွာအပ်စ","သးခွ ကျးရွာ အပ်စ","ကျုလမ်း ကျးရွာအပ်စ ။","တိင်း ဒသ ကီးလတ် တ်ာ 3။ ကျာင်းစ ကျးရွာအပ်စ","ကက္ကို ဝ ကျးရွာအပ်စ","က န်းဦး ကျးရွာအပ်စ","ကျိန် ချာင်း ကျးရွာအပ်စ","ဂမင်းဆိပ် ကျးရွာအပ်စ","ငှက် ပျာက န်း ကျးရွာအပ်စ","စွန်တနီး ကျးရွာအပ်စ","စ က္က့ာ ရလယ်က န်း ကျးရွာ အပ်စ","စ က္က့ာ တာင် ကျးရွာအပ်စ","ဆင်တး ကျးရွာ အပ်စ","ညာင်ဝိင်း ကျးရွာအပ်စ","ညာင် ကျးရွာအပ်စ","ပါလှ့ဲ (အထက်) ကျးရွာအပ်စ","ဘရားကန်း ကျးရွာ အပ်စ","ဗျာသလန်း ကျးရွာအပ်စ","မဲဇလီရွာ ဟာင်း ကျးရွာအပ်စ","ရွာသ်စ ကျးရွာအပ်စ","ရန်ကင်းစရာ","အမှတ်(1)ရပ်က့က","အမှတ်(2)ရပ်ကကရပ်က့က","အမှတ်(4)ရပ်ကက 5။ အမှတ်(5)ရပ်က့က","အမှတ်(6)ရပ်ကကရပ်က့က","အမှတ်(11)ရပ်က့က","အမှတ်(12)ရပ်ကွက်(ဓနဖြူ မို့ )","အမှတ်(15)","အမှတ်(16)ရပ်ကွက်(ဓနဖြူ မို့ )","ရပ်ကွက် (ဓနဖြူ မို့ )","အ ကျ်ာ ကျးရွာအပ်စ","ထ့ီွက ကျးရွာအပ်စ","ရတွင်းကန်း ကျးရွာအပ်စ","ကျုတ န်ာ(အ ရှ့ ) ကျးရွာအပ်စ","ကျုတ န်ာ(အ နာက်) ကျးရွာအပ်စ","ဗျင်းညား(အလယ်) ကျးရွာအပ်စ","ဗျင်းညား(အ နာက်) ကျးရွာအပ်စ","စက်တ ချာင်းက လး ကျးရွာအပ်စ","ကျုတနီး ကျးရွာအပ်စ","ဖန်းဆိး","အမှတ်(8)ရပ်က့က","အမှတ်(9)ရပ်ကကရပ်က့က","အမှတ်(13)ရပ်ကက (ဓနဖြူ မို့ )","အမှတ်(14)ရပ်ကွက်(ဓနဖြူ မို့ )","အမှတ်(17) ရပ်ကွက် (ဓနဖြူ မို့ )","ပြင်ကသာ ကျးရွာအပ်စ","လမန်း ကျးရွာအပ်စ","ဗျင်းဘွဲ ကျးရွာအပ်စ","ဆကာ ကီး ကျးရွာ အပ်စ","တးပ ကျးရွာအပ်စ","ကပ်ခိ ကျးရွာ အပ်စ","ကျာင်းကန်း ကျးရွာအပ်စ","ငပျင်း ချာင်း ကျးရွာအပ်စ","ရှမ်းစ ကျးရွာအပ်စ","သဲဖြူ( မြာက်) ကျးရွာအပ်စ","ရး ချာင်း ကျးရွာအပ်စ","ငနီ( တာင်) ကျးရွာအပ်စ","လက်ဆွဲ ချာင်း ကျးရွာအပ်စ","ချာင်း စာက် ကျးရွာအပ်စ","စ်စကွင်း( တာင်) ကျးရွာအပ်စ","စကင်း ကျးရွာအပ်စ","ကျာက်တိင် ကျးရွာအပ်စ","လင်းလွန်းပင် ကျးရွာအပ်စ","ပကွန် ကျးရွာအပ်စ","ပက်တန်း(ထိက္က လး) ကျးရွာအပ်စ","ဇလပ် ကီး ကျးရွာ အပ်စ","ရ ပါက် ကျးရွာအပ်စ","သပြု ကျးရွာအပ်စ","ရလဲ ကျးရွာအပ်စ","ညာင် ချာင်း ကျးရွာအပ်စ","နန်း တ်ာကန်း ကျးရွာအပ်စ","ကန်းတန်း ( တာင်) ကျးရွာအပ်စ","တာ ကီး( မြာက်) ကျးရွာအပ်စ","ကန်း တန်း( မြာက်) ကျးရွာအပ်စ","ရ ကည် ကျးရွာအပ်စ ။ကွက်သ်စ မြာက်ရပ်ကွက်( ဖျာပ မို့ )","ရပ်ကွက်(10)","ရပ်ကွက်(11) ကွကသ","ရပ်ကွက်(12)စ်စတန်းရပ်ကွက်","ရပ်ကွက်(13) သိမ်ဘရားရပ်ကွက်( ဖျာပ မို့ )","စ်စကွက်သ်စရပ်ကွက်(ဖျာပ မို့ )","ရပ် ဗိလ်ချုပ်ကွက်သ်စရပ်ကွက် (ဖျာပ မို့ )","ရပ်ကွက်အ ကီးကွကသ","ရပ်ကွက်(17)","ရပ်ကွက်(18်ွ) ( ဖျာပ မို့ )","ရပ်ကက တူး မြာင်း ရပ်ကွက်(ဖျာပ မို့ )","ကျုတာရှမ်းကွင်း ကျးရွာအပ်စ","သလိပ် ကီး ကျးရွာအပ်စ","ဂျိုဝါ ကျာက်ရစ 23။ ကျုစတ်ဂညင်းတန်း ကျးရွာအပ်စ","မင်းလှစ ကျးရွာ အပ်စ","ဂျိုဝါ ကခင်းစ ကျးရွာအပ်စ","ချာင်းတွင်း ကျးရွာအပ်စ","ကျုကူ ကျးရွာအပ်စ","အ ပြာင် ကျးရွာ အပ်စ","အာက်ကွင်း ကီး ကျးရွာအပ်စ","မှ်ာဘီ ကျးရွာ အပ်စ","အခြားက လး ကျးရွာအပ်စ","ခရိင် ဘ်ာ ကျးရွာ အပ်စ","ကျီးနှ်စပင် ကျးရွာအပ်စ","က ဇာင်း ကျးရွာ အပ်စ","သ ပြကန် ကျးရွာအပ်စ","ဖျာပတမန် ကျးရွာ အပ်စ","ဂျုဝါထလွန် ကျးရွာအပ်စ","ကျုကျိုက် ကျးရွာ အပ်စ","မရဲပျားမွတ် ကျးရွာအပ်စ","ခ နာင်ရှမ်းကွင်း ကျးရွာအပ်စ","ဘန့် ဘွး စ ကျးရွာအပ်စ","သဲအမ ကျးရွာအပ်စ","ကိးအိမတ် န်း ကျးရွာအပ်စ","သဲအိမ် ကျာင်းစ ကျးရွာအပ်စ","ကျုသွတ်တညီ ကျးရွာအပ်စ","အစီးက လး ကျးရွာအပ်စ","အာင်သာယာ ကျးရွာ အပ်စ","သးထပ် ကျးရွာ အပ်စ။","အမှတ်(4)ရပ်ကကရပ်ကွက် (အမာ မို့ )","ကျုကဒွန်း ကျးရွာအပ်စ","လက်ပန်ပင် ကျးရွာအပ်စ","ဇင်း ဘာင် ကျးရွာအပ်စ","ဗျိုင်းကဖီး ကျးရွာအပ်စ","ကက်ဖ မွး ဇာင်း ကျးရွာအပ်စ","အာက္က ဘာ ကျးရွာ အပ်စ","ကနိ ကျးရွာအပ်စ","ကွန်ဒိင်း ကျးရွာအပ်စ","တင်ပလွဲ ကျးရွာအပ်စ","သမိန် ထာသိမ်ကန်း ကျးရွာ အပ်စ","သမိန် ထာကန်းတန်း ကျးရွာအပ်စ","ဘဝသ်စ ကျးရွာအပ်စ","တယ်ပင်ဆိပ် ကျးရွာအပ်စ","ဆိပမ ကျးရွာအပ်စ","နာက်မီး ကျးရွာအပ်စ","ဘိးဘကန်း ကျးရွာအပ်စ","ကျာင်းကန်း ကျးရွာအပ်စ","ဒ ညိမ်း ကျးရွာအပ်စ","မို့ ကန်း ကျးရွာအပ်စ","ဒးဒလူ ကျးရွာ အပ်စ","အလန်းဖလွတ် ကျးရွာအပ်စ","ကျိုက္က ဘာ ကျးရွာ အပ်စ","ဂးဂ ကျးရွာအပ်စ။","အမှတ်(1)ရပ်ကွက်(ဘိက လး မို့ )","အမှတ်(2)ရပ်ကွက် 3။ အမှတ်(3)ရပ်ကွက် (ဘိက လး မို့ )","အမှတ် (4)ရပ်ကွက်(ဘိက လး မို့ )","အမှတ်(5)ရပ်ကွက်(ဘိက လး","အမှတ်(6)ရပ်ကွက် (ဘိက လး မို့ )","အမှတ်(7)","အမှတ်(8) ရပ်ကကရပ်ကွက်(ဘိက လး မို့ )","အမှတ်(10) ရပ်ကက (ဘိက လးမို့)","ဘိဒီကွဲ ကျးရွာအပ်စ","ငပိ ချာင်း ကျးရွာအပ်စ","ဘရား ချာင်း ကျးရွာအပ်စ","စပယ် ကန်း ကျးရွာအပ်စ","ဝဲ ကီး ကျးရွာအပ်စ","ဖိး လး ကျးရွာအပ်စ","သ ပြကန် ကျးရွာအပ်စ","ကမကလူ ကျးရွာအပ်စ","သက္က ယ်ဆိပ် ကျးရွာအပ်စ","ဟမန် ကျးရွာအပ်စ","ညီ နာင်( ဟမန်) ကျးရွာအပ်စ","ဘရား သးဆူ ကျးရွာအပ်စ","မြသိန်းတန် ကျးရွာအပ်စ","ပတ္တ မြားကန်း ကျးရွာအပ်စ","သးထပ် ကျးရွာအပ်စ","စက် ဆန်း ကျးရွာအပ်စ","ပြင်ဘိး ကီး ကျးရွာအပ်စ","ဂရမ်း ကျးရွာအပ်စ","ပက် ပဲ ကျးရွာအပ်စ","ဗြူးစခန်း ကျးရွာအပ်စ","သဇင်ကန်း ကျးရွာအပ်စ","ချာင်း ကီးဝ ကျးရွာအပ်စ","ပါင်းထယ် ကျးရွာအပ်စ","ဒါင့် ကီး ကျးရွာအပ်စ","င ပြမ ကျးရွာ အပ်စ","ခ နာင် ကျးရိွား ကျးရွာအပ်စ","ပျဉ်းမကန်း တိင်း ဒသ ကီးလတ် တ်ာ ကျးရွာအပ်စ","ပန်းဘဲစ ကျးရွာအပ်စ","လ ထာင်စ ကျးရွာအပ်စ","ကွန်ပင် ကျးရွာအပ်စ","မရ့ဲ ရွာသ်စ ကျးရွာ အပ်စ","ရပ်ဆိင် ကျးရွာအပ်စ","ကျုစလူ ကျးရွာအပ်စ","အာက်လှည်းဆိပ် ကျးရွာအပ်စ","ကျုဖား ကျးရွာအပ်စ","ကမ်း ကီး ကျးရွာအပ်စ","ကစအ ရှ့ ကျးရွာအပ်စ","ကစ(အ နာက်) ကျးရွာအပ်စ","ကလားအးပင်စ ကျးရွာ အပ်စ","ကွင်း ပး ကီး ကျးရွာအပ်စ","ကွင်း ကီး ကျးရွာ အပ်စ","တးလဲ ကျးရွာ အပ်စ","လင်းတိင်း ကျးရွာအပ်စ","မင်းဂ ကျးရွာအပ်စ","မြင်းကကန်း ကျးရွာအပ်စ","သလိက် ကျးရွာအပ်စ","ဘိး ရာင် ကျးရွာအပ်စ","ဆူးပ ဒါင်းကန်း ကျးရွာ အပ်စ","ရွာသ်စ ကျးရွာအပ်စ","ပဝိန် ကျးရွာအပ်စ","သဇင်ငူ ကျးရွာအပ်စ","ပိက်စလပ် ကျးရွာအပ်စ","သဗြုကန်း ကျးရွာအပ်စ","သာ ပါင်း ကျးရွာအပ်စ","ညီ နာင်ဝ ကျးရွာအပ်စ","ချာင်းဖျား (ညီ နာင်) ကျးရွာအပ်စ","မ လ့ာ ကျးရွာအပ်စ","အး ကျးရွာအပ်စ","မဂူ ကျးရွာအပ်စ","(က န်းညို ကီး) က န်းထိပ် ကျးရွာအပ်စ","ကိမ် ချာင်း ကီး ကျးရွာအပ်စ","က န်းသာယာ ကျးရွာအပ်စ","ဟိင်းစီ ကျးရွာအပ်စ","သကန်ဝ ကျးရွာအပ်စ","သ်စတိ ချာင်း ကျးရွာအပ်စ","သ်စဖြူ ချာင်း(ကစ) ကျးရွာအပ်စ","ကဒကနိ ကျးရွာ အပ်စ","အရာ ကျးရွာအပ်စ","ဆတ်က န်း ကျးရွာ အပ်စ","ချာင်း ဗဲ ကီး ကျးရွာအပ်စ","သ ရ်ာ ချာင်း","ကျားကိက်(လက်ခတ်) ကျးရွာအပ်စ","ကခင်းပဘဲစ ကျးရွာ တိင်း ဒသ ကီးလတ် တ်ာ အပ်စ","ကခင်းစ ကျးရွာအပ်စ","ကျုမင့ဲ ကျးရွာအပ်စ","ကိင်း ချာင်း ကျးရွာအပ်စ","က ဲတလင်း ကျးရွာအပ်စ","ကညင်ကန်း ကျးရွာအပ်စ","ကျုတးလက်ပန် ကျးရွာအပ်စ","ကျုကလွတ် ကျးရွာအပ်စ","ကျီး ချာင်း ကျးရွာအပ်စ","ကျုတးတမ ကျးရွာအပ်စ","ဆူးဂဏန်း ကျးရွာအပ်စ","ကျးရွာအပ်စ","အာက်ဆင်ကူး ကျးရွာအပ်စ","တမ ကီး ကျးရွာအပ်စ","တဘိးကန်း ကျးရွာအပ်စ","အထက် ဆင်ကူး ကျးရွာအပ်စ","အးပင်စ ကျးရွာအပ်စ ။","အမှတ်(1)ရပ်ကွက်(ကျိုက်လတ် မို့ )","အမှတ်(2)ရပ်ကွက်","အမှတ်(3)ရပ်ကွက်(ကျိုက်လတ် မို့ )","အမှတ်(4)ရပ်ကွက်(ကျိုက်လတ် မို့ )","အမှတ်(5)ရပ်ကွက်","အမှတ်(6)ရပ်ကွက်(ကျိုက်လတ် မို့ )","ကလပ်ရပ် ကျးရွာအပ်စ","ကျုဖား ရ ကျ်ာ ကျးရွာအပ်စ","ကညင် ချာင်းကျုဖား ကျးရွာအပ်စ","က ဲကူးခရားရိး ကျးရွာအပ်စ","ကွင်း ချာင်း ကီး ကျးရွာအပ်စ","ကတိက် ကျးရွာအပ်စ","ကျုသိဝ ကျးရွာအပ်စ","ကညင်ကင် ကျးရွာအပ်စ","ကျုလမ ကျးရွာအပ်စ","ကျာင်းစ ကျးရွာအပ်စ","ကွန်ပလိင်း ကျးရွာအပ်စ","ကွနပ","တိင်း ဒသ ကီးလတ် တ်ာ 3။ ကဆိပ် ကျးရွာအပ်စ","ကလားကန်းတန်း ကျးရွာအပ်စ","ကန်းတန်းက လး ကျးရွာအပ်စ","ကျုဘတ် ကျးရွာအပ်စ","ကျုသင် ကျးရွာအပ်စ","ကွန်ပလိင်း ကျးရွာအပ်စ","ချာင်းဖျား ကျးရွာအပ်စ","ဂမင်းကွင်း ကျးရွာအပ်စ","ဂွက လး ကျးရွာအပ်စ","ွဂ ကီး ကျးရွာအပ်စ","ဆင်ကးူ ကျးရွာအပ်စ","ဇီးဖြူကန်း ကျးရွာအပ်စ","တညင်ကန်း ကျးရွာအပ်စ","တ မ့ာ ကီး ကျးရွာအပ်စ","တ့မာဝ ကျးရွာအပ်စ","တမွတ် ကျးရွာအပ်စ","ဒါးမသိမ်း ကျးရွာအပ်စ","ဒါင့် ကီး ကျးရွာအပ်စ","ဓနး ချာင်း ကျးရွာအပ်စ","ဓနးကန်း ကျးရွာအပ်စ","နာက်ပြန်ဒိး ကျးရွာအပ်စ","ပန်ကဒပ် ကျးရွာအပ်စ","ပျဉ် ထာင်စ ကျးရွာအပ်စ","ဘရားက လး ကျးရွာအပ်စ","ဘရား ချာင်း ကျးရွာအပ်စ","ဘိးတပ် ကျးရွာ အပ်စ","မ ငးက လး ကျးရွာအပ်စ","မ ငး ကီး ကျးရွာအပ်စ","မရမ်းဝ ကျးရွာအပ်စ","မိ ချာင်းအိင် ကျးရွာအပ်စ","မဲဇလီ ကျးရွာအပ်စ","မြင်းကကန်း ကျးရွာအပ်စ","မှ်ာဘီစ ကျးရွာအပ်စ","ရပူဝ ကျးရွာအပ်စ","လမ ကီး ကျးရွာ အပ်စ","လမတမ ကျးရွာအပ်စ","လမဝ ကျးရွာအပ်စ","လးအိမ်ကန်း ကျးရွာအပ်စ","ဝါးကမယ် ကျးရွာအပ်စ","သဲကန်း ကျးရွာအပ်စ","သဲကန်းက လး ကျးရွာ အပ်စ","သက္က ယ် ချာင် ကျးရွာအပ်စ","အ ဖာင် ကီး ကျးရွာ အပ်စ","အင်းဒူး ကျးရွာ အပ်စ","အန်းပင် ကျးရွာအပ်စ ။ တိင်း ဒသ ကီးလတ် တ်ာ ( ဒးဒရဲ မို့ )","ကဝက် ချာင်း ကီး ကျးရွာအပ်စ","ကျာက် ကျးရွာအပ်စ","ကျုကျပ် ကျးရွာအပ်စ","ကျုခြင် ကျးရွာ အပ်စ","ကျုဒါး ချာင်း ကျးရွာအပ်စ","ကျုဒါးရွာမ ကျးရွာ အပ်စ","ကျုဒါတ် ကျးရွာအပ်စ","ကျုဒူးဒါးမလိမ်း ကျးရွာအပ်စ","ကျုဒူး( မြာက်) ကျးရွာအပ်စ","ကျု ပ ကျးရွာအပ်စ","ကျု မှ်ာ ကျးရွာအပ်စ","က ဲသလင်းကန်း ကျးရွာအပ်စ","က န်းညို ကီး ကျးရွာအပ်စ","ဆူးကလပ် ကျးရွာအပ်စ","တမာတ ကာ ကျးရွာအပ်စ","တ်ာကမယ် ကျးရွာအပ်စ","တ်ာ ကပ် ကျးရွာအပ်စ","တ်ာချိုက် ကျးရွာအပ်စ","တ်ာဖရ ကျးရွာအပ်စ","တ်ာလှ ကျးရွာ အပ်စ","တိး ကျးရွာအပ်စ","ထာင်မှူး ချာင် ကျးရွာ အပ်စ","နှာ ခါင်း ချာင်း ကျးရွာအပ်စ","မရမ်း(အ နာက်) ကျးရွာအပ်စ","မှ်ာဘီ ကျးရွာအပ်စ","ရကန် ချာင် ကျးရွာအပ်စ","ရှမ်းက ကျးရွာအပ်စ","လး ကျးရွာ အပ်စ","လးအိမတ် န်း ကျးရွာအပ်စ","လိပက အပ်စ","လှဲဆိပ် ချာင်း ကီး ကျးရွာအပ်စ","သာယာကန်း ကျးရွာအပ်စ","သာ ကာ ကျးရွာအပ်စ","သဒိဇီး ဖြူကန်း ကျးရွာအပ်စ","သဒိသဲကန်းက လး ကျးရွာအပ်စ","သ ဒင်း ကျးရွာအပ်စ","သဖက် ကျးရွာအပ်စ","သင် ပါင်း ချာင် ကျးရွာအပ်စ","သးဒါတ် ကျးရွာအပ်စ","အစဲက လး ကျးရွာအပ်စ","အစိပ် တ်ာကမ ကျးရွာအပ်စ","ဦးတိ","","အမှတ်(8)ရပ်ကွက်(လပွတ္တာ မို့ )","အမှတ် (9)ရပ်ကက","အမှတ်(10)ရပ်ကက 6။ ကျာက် မှ်ာ ကျးရွာအပ်စ","ကျာက်တန်းက လး ကျးရွာ အပ်စ","ကျာက်တန်း ကီး ကျးရွာအပ်စ","လင်းဘန်း ကျးရွာ အပ်စ","တူး မြာင်း ကျးရွာအပ်စ","ရဆိင် ကျးရွာအပ်စ","မ ဟာက် ကျးရွာအပ်စ","ကျာက်ဖြူ/ပိန္နဲ တာင် ကျးရွာအပ်စ","ပန်းတးကွင်း ကျးရွာအပ်စ","ညကွင်း ကျးရွာအပ်စ","ဘာသာကန်း ကျးရွာအပ်စ","မင်းဘူးစ","အမှတ်(3)ရပ်ကွက် (ပြင်စလူ မို့ )","ကန်း ကီး ကျးရွာအပ်စ","ကက္ကို ကျးရွာအပ်စ","ဘိင်း ဒါင့် ချာင်း ကျးရွာအပ်စ","လစာ ကျးရွာအပ်စ","တယ်ပင်တင် ကျးရွာအပ်စ","စလူဆိပ် ကျးရွာအပ်စ","ဆားချက် ကျးရွာအပ်စ","ပိး လာင်း ကျးရွာအပ်စ","သ်စပတ် ကျးရွာအပ်စ","ရွး ကျးရွာအပ်စ","ရတွင်း ဆိပ် ကျးရွာ အပ်စ","ဓနိဆိပ် ကျးရွာအပ်စ","ကညင်ကိင်း ကျးရွာ အပ်စ","သ ပြ ချာင်း ကျးရွာအပ်စ","ဆားကျင်း ကျးရွာ အပ်စ","ဂန့် အိပ် ကျးရွာအပ်စ","သပြုကန်း ကျးရွာအပ်စ","ကန့် ဘလာ ကျးရွာအပ်စ","ဆင် ခြယာ ကျးရွာအပ်စ","သဃန်း ကီး ကျးရွာအပ်စ","ဘီတွတ် ကျးရွာအပ်စ","မြ်စ ပါက် ကျးရွာအပ်စ","ဘန်း ကီးကန်း ကျးရွာအပ်စ","လပွတ္တလပ်( တာင်) ကျးရွာအပ်စ","လပွတ္တလပ် ( မြာက်) ကျးရွာအပ်စ","ညာင်လိန် ကျးရွာအပ်စ","အမတ် ကျးရွာအပ်စ","ကညင်ကန်း ကျးရွာအပ်စ ။","အမှတ်(3)ရပ်ကွက်( မ်ာလ မိုင်က န်း မို့ )","အမှတ်(10)ရပ်ကွက် ( မ်ာလ မိုင်က န်း မို့ )","အမှတ် ရပ်ကွက်( မ်ာလ မိုင်က န်း မို့ )","အမှတ်(12)ရက်ကွက် ( မ်ာလ မိုင်က န်း မို့ )","ချမ်း့မြသာယာရပ်ကွက်( မ်ာလ မိုင် က န်း မို့ )","က န်းက လး ကျးရွာအပ်စ","ထီတိလိ ကျးရွာ အပ်စ","ဆင် ချာင်း ကျးရွာအပ်စ","သးခွ ကျးရွာ အပ်စ","ထီဆိပ်ရွာမ ကျးရွာအပ်စ","ထီဆိပ်ဘရားစ ကျးရွာ အပ်စ","လပွတ္တလပ်က လး ကျးရွာအပ်စ","ပဂပ ကျးရွာ အပ်စ","ကပ်ခိ ကျးရွာအပ်စ","လပွတ္တလပ် ကီး ကျးရွာ အပ်စ","ကဿမင်ထဆိ် ရ ကျ်ာ ကျးရွာအပ်စ","ထီပါလယ် ကျးရွာအပ်စ","စ်ာကဲ ချာင်း ကျးရွာအပ်စ","ကန်းခယ်မ ကျးရွာအပ်စ","မ မးက န်း ကျးရွာအပ်စ","တပ်ငူ ကျးရွာ အပ်စ","ကပ်စင် ချာင်း ကျးရွာအပ်စ","တယ် ချာင်း ကျးရွာအပ်စ","သ ပြ ချာင်း ကျးရွာအပ်စ","မဲဇလီပသိမစ ကျးရွာ","က ဲြ ခဝ ကျးရွာအပ်စ","ွနား ရ ကျ်ာ ညာင်လန်း ကျးရွာအပ်စ","ွ နား ရ ကျ်ာ ကျာင်းစ ကျးရွာအပ်စ","ဖူထီ ကျးရွာအပ်စ","ကျုလတာ ကျာင်းစ ကျးရွာအပ်စ","ဝက်ကွင်း ကျးရွာအပ်စ","ဂွးကန်း ကျးရွာအပ်စ","ဗြန့် ကီးမြ်စကျိုး ကျးရွာအပ်စ","ဗြန့် ကီးအန်းပင်စ ကျးရွာအပ်စ","ဘရား ကီးကန်း ကျးရွာအပ်စ","ရာဇူတင် ကညင် ချာင်း ကျးရွာအပ်စ","ဒွန်းတပ့ဲ ကျးရွာအပ်စ","ထူ တာကမြ ကျးရွာအပ်စ","က န်း ကီး ကျးရွာအပ်စ","ဖိးခမှီ ဒါင့် ကျးရွာအပ်စ","က န်းဒိပ် ကျးရွာအပ်စ","တခွန်တငိ် ကျုဝါး ကျးရွာအပ်စ","အထက်မအူထး ကျးရွာ အပ်စ","အာက်မအူထး ကျးရွာအပ်စ","ဝဲ ဒါင့် ကျးရွာ အပ်စ","စစ္စလီထး ကျးရွာအပ်စ","သခွပ်ကန်းဝါးရ ဒါင့် ကျးရွာအပ်စ","သ်စတိဆိပ် ကျးရွာအပ်စ","ဘရား ဒါင့် ကျးရွာအပ်စ","ဝါးရခိင် ကျးရွာအပ်စ","က ဲဒလင်း ကျးရွာအပ်စ","ထိန်ကလား ကျးရွာအပ်စ","ကျ်ာဇ ကျးရွာအပ်စ","ဓလင်းလှဲဆိပ် ကျးရွာအပ်စ","ဂရမ်း ကျးရွာအပ်စ","စီးပွား ချာင် ကျးရွာအပ်စ","မရဲအးပင်စ ကျးရွာအပ်စ","ကျိုက်ပိ ကျးရွာအပ်စ","စခမ်း ကီး ကျးရွာအပ်စ","ညာင်တးစ ကျးရွာအပ်စ","ထီပါ","အမှတ်(6)ရပ်ကွက် ( မ်ာလ မိုင်က န်း မို့ )","အမှတ်(7)ရပ်ကွက် ( မ်ာလ မိုင်က န်း မို့ )","အမှတ် ရပ်ကွက် ( မ်ာလ မိုင်က န်း မို့ )","အမှတ်(9) ရပ်ကက ( မ်ာလ မိုင်က န်း မို့ )","ရလိမ် ကျးရွာအပ်စ","ပိတ္တာ ကျးရွာအပ်စ","ကန်း ဇာက် ကျးရွာအပ်စ","မှနက အပ်စ","ဝါးနက် ချာင်း ကျးရွာအပ်စ","အာင်လင် ကျးရွာအပ်စ","နးက န် ကျးရွာအပ်စ","သူရဲ ချာင်း ကျးရွာအပ်စ","ဘရား ချာင်းတခွန်တိင် ကျးရွာအပ်စ","ရှာက် ချာင်း ကျးရွာအပ်စ","ကန်ကန်း ကျးရွာအပ်စ","လပွတ်ကွဲနးတန်း ကျးရွာအပ်စ","ကွမ်းခြကန်း ကျးရွာ အပ်စ","သးခွခ န်း ကျးရွာအပ်စ","မဲဇလီဥတိ ကျးရွာ အပ်စ","လးအိမ်တန်း ကျးရွာအပ်စ","ကျုလမ ကျးရွာ အပ်စ","က န်း ချာင်း ကျးရွာအပ်စ","မ ဘ ကျးရွာအပ်စ","ကက်ရှာ ကျးရွာအပ်စ","ကျားဟန်း ကျးရွာအပ်စ","ဘိးတီလွတ် ကျးရွာအပ်စ","နတ်မှူး ကျးရွာအပ်စ","ဂညင်းတန်း ကျးရွာအပ်စ","လင်းဇွဲမဲဇလီ ကျးရွာအပ်စ","ကျား ချာင်း ကျးရွာအပ်စ","မြတ်သာဇီးဖြူ ကျးရွာ အပ်စ","မြတ်သာဝ ကျးရွာအပ်စ","မြတ်သာရွာမ ကျးရွာ အပ်စ","မိဿလင်ကန်း ကျးရွာအပ်စ","မြတ်သာဥတိ ကျးရွာအပ်စ","က ဲြ ခကျုလမ ကျးရွာအပ်စ","မြင်းကကန်း က လး ဒါင်း ရ ကျ်ာ ကျးရွာအပ်စ","က ဲခြ ရ ကျ်ာ ကျးရွာအပ်စ","ထိယာလီ ကျးရွာအပ်စ","မဲဇလီ ကဇန်း ချာင်း ကျးရွာအပ်စ","က ဲခြ ချာင်းဖျား ကျးရွာ အပ်စ","ပျားမွတ် ရှ်ာ ချာင်း ကျးရွာအပ်စ","ဖိးသာ အး အစ ကျးရွာအပ်စ","လပွတ်ကွဲတဲ ချာင်း ကျးရွာအပ်စ","ဖျာလိပ် ကျးရွာအပ်စ","မြ်စ ကီးဘိး ကျးရွာအပ်စ","က ဇာင်း ကျးရွာအပ်စ","ပက် ပဲ ကျးရွာအပ်စ","အလယ် ရ ကျ်ာ ကျးရွာအပ်စ","ရတွင်းကန်း ကျးရွာ အပ်စ","လင်းဘန်း ကျးရွာအပ်စ ။ 2015 ခနှ်စ ပါတီစဒီမိက ရစီအ ွထ ွထ ရွး ကာက်ပွဲအတွက် သတ်မှတ်ထားသည့်် ါဝင်သ့ည်နယ် မြများစာရင်း 1 ဗမာတိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် ကချင်ပြည်နယ် တ်စခလး။ 2 ရှမ်းတိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် ကချင်ပြည်နယ် တ်စခလး။ 3 လီဆူးတိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် ကချင်ပြည်နယ် တ်စခလး။ 4 ရဝမ်တိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် ကချင်ပြည်နယ် တ်စခလး။ 1 ဗမာတိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် ကယားပြည်နယ် တ်စခလး။ 1 ဗမာတိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် ကရင်ပြည်နယ် တ်စခလး။ 2 မွန်တိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် ကရင်ပြည်နယ် တ်စခလး။ 3 ပအိဝ်းတိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် ကရင်ပြည်နယ် တ်စခလး။ 1 ရှမ်းတိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် စ်စကိင်းတိင်း ဒသ ကီး တ်စခလး။ 2 ချင်းတိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် စ်စကိင်းတိင်း ဒသ ကီး တ်စခလး။ 1 ကရင်တိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် တနသာရီတိင်း ဒသ ကီး တ်စခလး။ 1 ကရင်တိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် ပဲခူးတိင်း ဒသ ကီး တ်စခလး။ 1 ချင်းတိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် မ ကွးတိင်း ဒသ ကီး တ်စခလး။် ါဝင်သ့ည်နယ် မြများစာရင်း 1 ရှမ်းတိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် မန္တ လးတိင်း ဒသ ကီး တ်စခလး။ 1 ဗမာတိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် မွန် ပြည်နယ် တ်စခလး။ 2 ကရင်တိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် မွန် ပြည်နယ် တ်စခလး။ 3 ပအိဝ်းတိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် မွန် ပြည်နယ် တ်စခလး။ 1 ချင်းတိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် ရခိင်ပြည်နယ် တ်စခလး။ 1 ကရင်တိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် ရန်ကန်တိင်း ဒသ ကီး တ်စခလး။ 2 ရခိင်တိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် ရန်ကန်တိင်း ဒသ ကီး တ်စခလး။ 1 ဗမာတိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် ရှမ်းပြည်နယ် တ်စခလး။ 2 ကချင်တိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် ရှမ်းပြည်နယ် တ်စခလး။ 3 လီဆူးတိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် ရှမ်းပြည်နယ် တ်စခလး။ 4 လားဟူတိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် ရှမ်းပြည်နယ် တ်စခလး။ 5 အင်းသားတိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် ရှမ်းပြည်နယ် တ်စခလး။ 6 အာခါတိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် ရှမ်းပြည်နယ် တ်စခလး။ 7 ကယန်း(ခ)ပ ဒါင်တိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် ရှမ်းပြည်နယ် တ်စခလး။ 1 ကရင်တိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် ဧရာဝတီတိင်း ဒသ ကီး တ်စခလး။ 2 ရခိင်တိင်းရင်းသားလူမျိုးမဲဆန္ဒနယ် ဧရာဝတီတိင်း ဒသ ကီး တ်စခလး။"]